<?php

require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Интернет-магазин товаров для промышленного земледелия");
?>
    <div class="top__wrap top__wrap-1">
        <?php
        if (!CModule::IncludeModule("iblock"))
            return;
        $res = CIBlockElement::GetByID(317);
        if ($ar_res = $res->GetNext()) {
            $img = CFile::GetPath($ar_res['PREVIEW_PICTURE']);
            $background = CFile::GetPath($ar_res['DETAIL_PICTURE']);
            ?>
            <div class="top__label" data-aos="fade-left" data-aos-delay="300">
                <?= $ar_res['PREVIEW_TEXT']; ?>
            </div>
            <div class="top__desc top__desc-1">

                <h1 class="top__title" data-aos="fade-right" data-aos-delay="300"><?= $ar_res['NAME'] ?></h1>
                <div class="top__btns" data-aos="fade-right" data-aos-delay="400">
                    <a class="btn1 top__btn" href="/catalog/">
                        Перейти в каталог
                        <i class="btn1__arr">
                        </i>
                    </a>
                </div>

            </div>
            <div class="top__pic-1">
            <span>
                <img width="1680" src="<?= $background ?>" height="440" class="img-1" alt="">
            </span>
                <div class="img-2"><img width="1130" src="<?= $img ?>" height="440" alt=""></div>
            </div>
            <div class="top__dots js-dots"></div>
            <?php
        }
        ?>
    </div>
    <div class="slider top__slider" id="slider-top">
        <?php
        $APPLICATION->IncludeComponent("bitrix:news.list", "slider_top", array(
            "DISPLAY_DATE" => "Y",
            "DISPLAY_NAME" => "Y",
            "DISPLAY_PICTURE" => "Y",
            "DISPLAY_PREVIEW_TEXT" => "Y",
            "AJAX_MODE" => "Y",    // Включить режим AJAX
            "IBLOCK_TYPE" => "",    // Тип информационного блока (используется только для проверки)
            "IBLOCK_ID" => "5",    // Код информационного блока
            "NEWS_COUNT" => "20",    // Количество новостей на странице
            "SORT_BY1" => "ACTIVE_FROM",    // Поле для первой сортировки новостей
            "SORT_ORDER1" => "DESC",    // Направление для первой сортировки новостей
            "SORT_BY2" => "SORT",    // Поле для второй сортировки новостей
            "SORT_ORDER2" => "ASC",    // Направление для второй сортировки новостей
            "FILTER_NAME" => "",    // Фильтр
            "FIELD_CODE" => array(    // Поля
                0 => "ID",
            ),
            "PROPERTY_CODE" => array(    // Свойства
                0 => "DESCRIPTION",
            ),
            "CHECK_DATES" => "Y",    // Показывать только активные на данный момент элементы
            "DETAIL_URL" => "",    // URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
            "PREVIEW_TRUNCATE_LEN" => "",    // Максимальная длина анонса для вывода (только для типа текст)
            "ACTIVE_DATE_FORMAT" => "d.m.Y",    // Формат показа даты
            "SET_TITLE" => "Y",    // Устанавливать заголовок страницы
            "SET_BROWSER_TITLE" => "Y",    // Устанавливать заголовок окна браузера
            "SET_META_KEYWORDS" => "Y",    // Устанавливать ключевые слова страницы
            "SET_META_DESCRIPTION" => "Y",    // Устанавливать описание страницы
            "SET_LAST_MODIFIED" => "Y",    // Устанавливать в заголовках ответа время модификации страницы
            "INCLUDE_IBLOCK_INTO_CHAIN" => "Y",    // Включать инфоблок в цепочку навигации
            "ADD_SECTIONS_CHAIN" => "Y",    // Включать раздел в цепочку навигации
            "HIDE_LINK_WHEN_NO_DETAIL" => "Y",    // Скрывать ссылку, если нет детального описания
            "PARENT_SECTION" => "",    // ID раздела
            "PARENT_SECTION_CODE" => "",    // Код раздела
            "INCLUDE_SUBSECTIONS" => "Y",    // Показывать элементы подразделов раздела
            "CACHE_TYPE" => "A",    // Тип кеширования
            "CACHE_TIME" => "3600",    // Время кеширования (сек.)
            "CACHE_FILTER" => "Y",    // Кешировать при установленном фильтре
            "CACHE_GROUPS" => "Y",    // Учитывать права доступа
            "DISPLAY_TOP_PAGER" => "Y",    // Выводить над списком
            "DISPLAY_BOTTOM_PAGER" => "Y",    // Выводить под списком
            "PAGER_TITLE" => "Новости",    // Название категорий
            "PAGER_SHOW_ALWAYS" => "Y",    // Выводить всегда
            "PAGER_TEMPLATE" => "",    // Шаблон постраничной навигации
            "PAGER_DESC_NUMBERING" => "Y",    // Использовать обратную навигацию
            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",    // Время кеширования страниц для обратной навигации
            "PAGER_SHOW_ALL" => "Y",    // Показывать ссылку "Все"
            "PAGER_BASE_LINK_ENABLE" => "Y",    // Включить обработку ссылок
            "SET_STATUS_404" => "Y",    // Устанавливать статус 404
            "SHOW_404" => "Y",    // Показ специальной страницы
            "MESSAGE_404" => "",
            "PAGER_BASE_LINK" => "",    // Url для построения ссылок (по умолчанию - автоматически)
            "PAGER_PARAMS_NAME" => "arrPager",    // Имя массива с переменными для построения ссылок
            "AJAX_OPTION_JUMP" => "N",    // Включить прокрутку к началу компонента
            "AJAX_OPTION_STYLE" => "Y",    // Включить подгрузку стилей
            "AJAX_OPTION_HISTORY" => "N",    // Включить эмуляцию навигации браузера
            "AJAX_OPTION_ADDITIONAL" => "",    // Дополнительный идентификатор
        ),
            false
        ); ?>

        <div class="slider__nav">
            <span class="slider__arrow slider__arrow_prev js-prev" role="button"></span>
            <span class="slider__arrow slider__arrow_next js-next" role="button"></span>
        </div>
    </div>


    <!--  BENEFITS  -->
    <section class="section section_benefits" id="s-benefits">
        <div class="container">
            <h2 class="section__title" data-aos="fade-right" data-aos-delay="0">
                Интернет-магазин «Земледел» — все&nbsp;для <strong>комфортного</strong> промышленного земледелия
            </h2>
            <div class="benefits" id="benefits">
                <ul class="benefits__nav">
                    <li data-aos="fade-right" data-aos-delay="200">
                        <a class="benefits__tab js-tab active" href="#tab-benefits-1">
                            <i>
                                <svg id="q" viewBox="0 0 80 80" xmlns="http://www.w3.org/2000/svg">
                                    <g>
                                        <path id="Vector"
                                              d="M51.0936 5C51.05 5.00487 51.0068 5.01228 50.9641 5.0222C49.1682 5.30863 47.4372 5.91034 45.8625 6.80736C40.8592 9.68715 38.1051 15.0626 38.3039 20.5979C36.9448 18.847 35.2005 17.4285 33.2046 16.4514C31.2088 15.4742 29.0144 14.9642 26.7895 14.9605C26.7881 14.9605 26.7866 14.9605 26.7851 14.9605C25.0563 14.9605 23.3453 15.2824 21.7259 15.8886C21.4932 15.975 21.2961 16.1362 21.1658 16.3465C21.0355 16.5568 20.9795 16.8043 21.0067 17.0498C21.8421 24.4525 28.0984 30.0677 35.532 30.0744C35.5334 30.0744 35.5349 30.0744 35.5364 30.0744C36.7359 30.0744 37.9286 29.9101 39.0879 29.6148V42.6926H24.0154C23.5514 42.6984 23.1081 42.8845 22.7804 43.2111C22.4527 43.5376 22.2666 43.9788 22.262 44.44V49.8199C22.262 50.768 23.0594 51.5673 24.0154 51.5673H24.7837L27.5199 76H52.7823L55.5229 51.5673H56.2466C57.2026 51.5673 58 50.768 58 49.8199V44.4422C57.9954 43.981 57.8093 43.5399 57.4816 43.2133C57.1539 42.8867 56.7106 42.7006 56.2466 42.6948H41.3215V39.7506C42.0363 39.9083 42.7644 40.0171 43.4993 40.0193C43.5008 40.0193 43.5023 40.0193 43.5038 40.0193C48.6679 40.0193 53.0347 36.1848 53.6221 31.1201C53.6509 30.8724 53.5949 30.6222 53.4633 30.41C53.3316 30.1977 53.1318 30.0357 52.8962 29.95C51.7687 29.5378 50.5773 29.3251 49.376 29.3217C49.3745 29.3217 49.373 29.3217 49.3715 29.3217C47.8194 29.3208 46.2876 29.672 44.8926 30.3484C43.4976 31.0248 42.2763 32.0086 41.3215 33.225V28.1804C41.3258 28.1242 41.3258 28.0678 41.3215 28.0117V26.9193C42.9371 26.6108 44.4908 26.0407 45.9206 25.2318C45.922 25.2318 45.9235 25.2318 45.925 25.2318C52.6795 21.3462 55.3509 12.9089 52.1635 5.67054C52.0736 5.46519 51.9233 5.29168 51.7323 5.1728C51.5414 5.05392 51.3187 4.99523 51.0936 5.00444V5ZM50.3521 7.54008C52.4695 13.5439 50.2717 20.1516 44.8037 23.3001C44.0756 23.7131 43.2849 23.9684 42.4785 24.1927L47.9308 17.0809C48.065 16.9123 48.147 16.7086 48.1669 16.4945C48.1868 16.2804 48.1438 16.0652 48.043 15.875C47.9422 15.6848 47.7881 15.5278 47.5993 15.423C47.4104 15.3182 47.1951 15.2701 46.9793 15.2846C46.8166 15.2956 46.6583 15.3418 46.5156 15.4201C46.3728 15.4983 46.249 15.6067 46.1528 15.7376L40.9284 22.5585C39.8451 17.1186 42.0921 11.5434 46.9748 8.72796C48.0179 8.13513 49.1861 7.82428 50.3521 7.54008ZM26.7895 17.1808H26.794C31.9604 17.1808 36.3361 20.4225 38.1498 25.0564L31.7192 21.6593C31.5549 21.5694 31.3706 21.522 31.1831 21.5216C30.9324 21.5216 30.6891 21.6054 30.4921 21.7595C30.2952 21.9137 30.1562 22.1292 30.0974 22.3714C30.0386 22.6136 30.0635 22.8684 30.168 23.0949C30.2726 23.3213 30.4507 23.5062 30.6738 23.6198L37.9621 27.4721C37.1647 27.6764 36.3606 27.8496 35.532 27.854C29.5793 27.854 24.6676 23.5621 23.5217 17.7803C24.5939 17.4783 25.675 17.1853 26.7895 17.1808ZM49.3715 31.5398H49.376C49.8964 31.5398 50.3923 31.7108 50.9015 31.8129C50.0014 35.1967 47.1758 37.7923 43.5082 37.7967C43.3295 37.7967 43.1553 37.759 42.9789 37.7279L46.4924 35.663C46.7033 35.5421 46.8687 35.356 46.9634 35.133C47.0581 34.9101 47.0769 34.6625 47.017 34.4279C46.957 34.1933 46.8216 33.9846 46.6313 33.8336C46.4411 33.6826 46.2064 33.5976 45.963 33.5914V33.5958C45.7505 33.5893 45.5405 33.6432 45.3577 33.7513L43.0191 35.1257C44.3704 32.9875 46.6353 31.542 49.3715 31.5398ZM24.4956 44.9129H55.7664V49.3403H24.5313V49.3447H24.4956V44.9129ZM27.0263 51.5651H53.2759L50.7854 73.7774H29.5168L27.0263 51.5651Z"/>
                                    </g>
                                </svg>
                            </i>
                            2500 + товаров для&nbsp;выращивания растений&nbsp;на&nbsp;участке</a></li>
                    <li data-aos="fade-right" data-aos-delay="250">
                        <a class="benefits__tab js-tab" href="#tab-benefits-2"><i>
                                <svg id="q" viewBox="0 0 80 80" xmlns="http://www.w3.org/2000/svg">
                                    <g>
                                        <path d="M49.85 36.9655V37.1155H50H67.1429H67.2929V36.9655V36.2751V36.2112L67.2469 36.167L59.1481 28.3747L59.1046 28.3328H59.0441H50H49.85V28.4828V36.9655ZM50 39.6431H49.85V39.7931V49.689V50.1346L50.1195 49.7797C51.3953 48.0991 53.4262 47.0121 55.7143 47.0121C58.5825 47.0121 61.0468 48.7204 62.1256 51.164L62.1651 51.2534H62.2628H67.1429H67.2929V51.1034V39.7931V39.6431H67.1429H50ZM47.1429 51.2534H47.2929V51.1034V25.6552V22.8276V22.6776H47.1429H12.8571H12.7071V22.8276V51.1034V51.2534H12.8571H14.8801H14.9778L15.0173 51.164C16.0961 48.7204 18.5604 47.0121 21.4286 47.0121C24.2967 47.0121 26.761 48.7204 27.8399 51.164L27.8793 51.2534H27.9771H47.1429ZM49.85 25.6552V25.8052H50H60.1436L69.85 35.1443V51.1034C69.85 52.5808 68.6394 53.781 67.1429 53.781H62.8571H62.7071V53.931C62.7071 57.7508 59.5778 60.85 55.7143 60.85C51.8508 60.85 48.7214 57.7508 48.7214 53.931V53.781H48.5714H28.5714H28.4214V53.931C28.4214 57.7508 25.2921 60.85 21.4286 60.85C17.565 60.85 14.4357 57.7508 14.4357 53.931V53.781H14.2857H12.8571C11.3606 53.781 10.15 52.5808 10.15 51.1034V22.8276C10.15 21.3503 11.3606 20.15 12.8571 20.15H47.1429C48.6394 20.15 49.85 21.3503 49.85 22.8276V25.6552ZM21.4286 58.3224C23.8769 58.3224 25.8643 56.3578 25.8643 53.931C25.8643 51.5043 23.8769 49.5397 21.4286 49.5397C18.9803 49.5397 16.9929 51.5043 16.9929 53.931C16.9929 56.3578 18.9803 58.3224 21.4286 58.3224ZM55.7143 58.3224C58.1626 58.3224 60.15 56.3578 60.15 53.931C60.15 51.5043 58.1626 49.5397 55.7143 49.5397C53.266 49.5397 51.2786 51.5043 51.2786 53.931C51.2786 56.3578 53.266 58.3224 55.7143 58.3224Z"/>
                                    </g>
                                </svg>
                            </i>доставка по всему&nbsp;Казахстану</a></li>
                    <li data-aos="fade-right" data-aos-delay="300"><a class="benefits__tab js-tab" href="#tab-benefits-3"><i>
                                <svg id="q" viewBox="0 0 80 80" xmlns="http://www.w3.org/2000/svg">
                                    <g>
                                        <path d="M35.7467 72.5688C34.5729 72.5688 33.0904 72.1713 30.1217 70.5363C28.436 69.6057 26.8081 68.5743 25.2467 67.4475L18.3529 69.515C18.165 69.5712 17.9665 69.5824 17.7734 69.5477C17.5804 69.5129 17.3982 69.4332 17.2417 69.315C13.5256 66.5174 10.6264 62.7758 8.84543 58.4788C8.76933 58.2954 8.73803 58.0965 8.7541 57.8986C8.77018 57.7006 8.83318 57.5094 8.93789 57.3407C9.0426 57.1719 9.18599 57.0306 9.35621 56.9283C9.52642 56.826 9.71855 56.7658 9.91668 56.7525C13.5359 56.5265 17.0815 55.6296 20.3729 54.1076C21.5158 53.5747 22.6224 52.9671 23.6854 52.2888C25.1571 51.2566 26.7135 50.3509 28.3379 49.5813C29.3398 49.1445 30.3656 48.7647 31.4104 48.4438C31.5042 48.4188 31.6617 48.3763 31.8654 48.3163L32.0742 48.2513C32.2754 48.1888 32.4617 48.1301 32.9054 48.0138C33.3267 47.9051 33.8929 47.7676 34.5929 47.6238C36.1784 47.2437 37.8131 47.1105 39.4392 47.2288C40.1657 47.2822 40.8847 47.4116 41.5842 47.6151C42.5117 47.8926 43.3429 48.2313 44.1467 48.5575C45.0101 48.9275 45.8936 49.2488 46.7929 49.52C47.5683 49.742 48.3639 49.8857 49.1679 49.9488C49.9642 50.025 50.9554 50.12 51.3854 51.1725C51.5139 51.5284 51.5596 51.9089 51.5191 52.2852C51.4786 52.6614 51.353 53.0234 51.1517 53.3438C50.6035 54.4106 49.711 55.2608 48.6189 55.7566C47.5269 56.2524 46.2993 56.3646 45.1354 56.075C44.7904 56.0225 44.4767 55.9626 44.1879 55.8951C44.6176 56.2037 45.0678 56.4827 45.5354 56.7301C47.3058 57.663 49.2848 58.1289 51.2854 58.0838L55.0604 58.0826C55.3697 58.0828 55.6679 58.1977 55.8974 58.405C56.1269 58.6123 56.2714 58.8974 56.3029 59.205C56.4272 60.2151 56.2511 61.2394 55.7967 62.15C54.6092 64.4525 51.6342 65.6225 48.2817 65.1475C45.7238 67.1406 43.0972 69.0439 40.4067 70.8538C39.1404 71.8274 37.6227 72.4197 36.0317 72.5613C35.9368 72.5661 35.8417 72.5686 35.7467 72.5688ZM25.4829 64.8213C25.7508 64.8216 26.0116 64.9079 26.2267 65.0675C27.8515 66.2731 29.5554 67.3685 31.3267 68.3463C34.5767 70.135 35.4704 70.0863 35.8992 70.065C37.0385 69.9425 38.1187 69.4956 39.0117 68.7775C41.8043 66.899 44.527 64.9185 47.1742 62.8401C47.3151 62.7292 47.4783 62.6502 47.6527 62.6083C47.827 62.5665 48.0083 62.5628 48.1842 62.5976C50.5892 63.0651 52.8567 62.395 53.5742 61.005C53.6436 60.8703 53.6988 60.7287 53.7392 60.5826H51.3154C48.9811 60.6345 46.6699 60.1095 44.5871 59.0541C42.5043 57.9988 40.7141 56.4457 39.3754 54.5326C38.8406 54.4964 38.3039 54.4968 37.7692 54.5338C37.5442 54.5501 37.3567 54.5688 37.2317 54.5838C36.9023 54.6219 36.5713 54.5276 36.3114 54.3217C36.0516 54.1158 35.8842 53.815 35.8461 53.4857C35.8079 53.1563 35.9022 52.8253 36.1081 52.5654C36.3141 52.3056 36.6148 52.1382 36.9442 52.1C37.0942 52.0825 37.3192 52.06 37.5967 52.04C38.4692 51.9808 39.3452 52.0005 40.2142 52.0988L40.2379 52.1013C41.1599 52.2187 42.0598 52.4701 42.9092 52.8475C43.7415 53.2116 44.6176 53.4658 45.5154 53.6038C45.9618 53.7178 46.4254 53.7487 46.8829 53.695C47.6441 53.4997 48.3163 53.0515 48.7892 52.4238C47.8802 52.3434 46.9811 52.176 46.1042 51.9238C45.1187 51.628 44.1506 51.2775 43.2042 50.8738C42.4204 50.5538 41.6804 50.2538 40.8667 50.0101C40.3335 49.8559 39.7854 49.7587 39.2317 49.72C37.8421 49.6253 36.4463 49.7446 35.0929 50.0738C34.4454 50.2063 33.9217 50.3338 33.5329 50.4338C33.1517 50.5338 32.9929 50.5838 32.8204 50.6363L32.5817 50.7113C32.3442 50.7813 32.1604 50.8313 32.0854 50.85C31.1615 51.1382 30.2535 51.4754 29.3654 51.8601C27.8717 52.5736 26.4397 53.4098 25.0842 54.3601C23.9117 55.1117 22.6902 55.784 21.4279 56.3726C18.4045 57.7752 15.1778 58.6894 11.8679 59.0813C13.4005 62.1312 15.5784 64.8112 18.2504 66.935L25.1242 64.875C25.2406 64.8402 25.3614 64.8212 25.4829 64.8213Z"/>
                                        <path d="M63.75 60.5H49.4875C49.156 60.5 48.838 60.3683 48.6036 60.1339C48.3692 59.8995 48.2375 59.5815 48.2375 59.25C48.2375 58.9185 48.3692 58.6005 48.6036 58.3661C48.838 58.1317 49.156 58 49.4875 58H62.5V19.25H21.25V55.65C21.25 55.9815 21.1183 56.2995 20.8839 56.5339C20.6495 56.7683 20.3315 56.9 20 56.9C19.6685 56.9 19.3505 56.7683 19.1161 56.5339C18.8817 56.2995 18.75 55.9815 18.75 55.65V18C18.75 17.6685 18.8817 17.3505 19.1161 17.1161C19.3505 16.8817 19.6685 16.75 20 16.75H63.75C64.0815 16.75 64.3995 16.8817 64.6339 17.1161C64.8683 17.3505 65 17.6685 65 18V59.25C65 59.5815 64.8683 59.8995 64.6339 60.1339C64.3995 60.3683 64.0815 60.5 63.75 60.5Z"/>
                                        <path d="M46.875 29.5H36.875C36.5435 29.5 36.2255 29.3683 35.9911 29.1339C35.7567 28.8995 35.625 28.5815 35.625 28.25V18.25C35.625 17.9185 35.7567 17.6005 35.9911 17.3661C36.2255 17.1317 36.5435 17 36.875 17H46.875C47.2065 17 47.5245 17.1317 47.7589 17.3661C47.9933 17.6005 48.125 17.9185 48.125 18.25V28.25C48.125 28.5815 47.9933 28.8995 47.7589 29.1339C47.5245 29.3683 47.2065 29.5 46.875 29.5ZM38.125 27H45.625V19.5H38.125V27Z"/>
                                    </g>
                                </svg>
                            </i>сервис по комплектации и&nbsp;доставке&nbsp;заказов</a></li>
                    <li data-aos="fade-right" data-aos-delay="350"><a class="benefits__tab js-tab" href="#tab-benefits-4"><i>
                                <svg id="q" viewBox="0 0 80 80" xmlns="http://www.w3.org/2000/svg">
                                    <g>
                                        <path d="M20.776 14.0005V14.0051C20.5399 14.0144 20.3124 14.0956 20.1242 14.2377C19.9359 14.3798 19.7961 14.5759 19.7235 14.7997L18.1193 19.7602C17.1061 18.1228 15.5735 17.071 13.9278 16.7058C13.0625 16.5105 12.1642 16.5105 11.2989 16.7058C9.56777 17.1077 7.97979 18.3088 7.08424 20.1851C6.19792 22.0407 5.97634 24.5095 6.69186 27.5111L9.53084 46.2555L6.56953 55.4003L5.46625 55.1041C5.35471 55.0708 5.23876 55.0546 5.12234 55.0559V55.0604C4.84423 55.0681 4.57825 55.1754 4.37336 55.3626C4.16847 55.5499 4.03846 55.8045 4.00728 56.0796C3.97609 56.3546 4.04582 56.6317 4.20364 56.8596C4.36145 57.0876 4.59672 57.2512 4.86614 57.3202L7.00807 57.8898L7.0173 57.8944C7.02114 57.8959 7.02499 57.8975 7.02884 57.899L38.8578 66.3824L41.0205 66.9612C41.3165 67.0397 41.6317 66.9981 41.8968 66.8454C42.1619 66.6927 42.3552 66.4415 42.4342 66.147C42.5132 65.8525 42.4713 65.5389 42.3179 65.2751C42.1644 65.0113 41.912 64.819 41.616 64.7404L40.5104 64.4418L41.886 58.0873L63.677 44.4389L64.1547 45.2588C64.23 45.3904 64.3306 45.506 64.4509 45.5987C64.5712 45.6915 64.7087 45.7597 64.8556 45.7994C65.0025 45.8391 65.1558 45.8495 65.3067 45.8299C65.4577 45.8104 65.6032 45.7614 65.735 45.6857C65.8668 45.61 65.9823 45.509 66.0747 45.3887C66.1672 45.2684 66.2348 45.1311 66.2737 44.9847C66.3126 44.8383 66.322 44.6857 66.3014 44.5357C66.2808 44.3856 66.2305 44.2411 66.1536 44.1105L65.0918 42.2848C65.0866 42.2747 65.0812 42.2648 65.0757 42.2549L62.8807 38.4725C62.8791 38.4709 62.8776 38.4694 62.876 38.4679L61.7566 36.5388C61.6527 36.3545 61.4996 36.2023 61.3143 36.0989C61.129 35.9956 60.9187 35.9452 60.7064 35.9532C60.5067 35.9611 60.3124 36.0205 60.1426 36.1255C59.9729 36.2306 59.8335 36.3778 59.7381 36.5526C59.6427 36.7274 59.5945 36.9238 59.5984 37.1227C59.6023 37.3216 59.658 37.5161 59.7601 37.6871L60.284 38.585L44.2888 46.9674L49.5282 22.7434C49.5903 22.4552 49.5387 22.1543 49.3841 21.903C49.2294 21.6516 48.9835 21.469 48.6973 21.3931L21.1176 14.0418C21.0064 14.0111 20.8913 13.9972 20.776 14.0005ZM21.5838 16.5427L47.0424 23.3267L38.2831 63.8516L8.80148 55.9928L21.5838 16.5427ZM12.6353 18.8462C14.5418 18.8048 16.5406 20.1391 16.9584 23.3336L11.1188 41.3524L8.97228 27.1735C8.96771 27.1388 8.96155 27.1043 8.95381 27.0701C8.30292 24.4015 8.54989 22.4678 9.16616 21.1772C9.78243 19.8865 10.7565 19.1953 11.8205 18.9495C12.0882 18.8852 12.3629 18.8508 12.6376 18.8439L12.6353 18.8462ZM70.2251 34.2285L70.022 34.2514L68.554 34.5201L68.3601 34.5729H68.3555L68.7641 35.6684L68.9718 36.7753L70.3474 36.5227H71.0468L71.0329 34.2262L70.2251 34.2285ZM73.7104 34.5821L72.9256 36.7409L74.1604 37.1887L74.8413 37.5791L76 35.5949L75.2245 35.1471L75.0398 35.0575L73.7104 34.5821ZM66.0705 35.5926L65.4427 35.9647L65.2765 36.0795L64.0809 37.1083L65.5881 38.8468L66.7098 37.8777L67.2453 37.5699L66.0682 35.5903L66.0705 35.5926ZM69.4542 38.8698L68.4848 39.0145L68.4178 39.0374L68.3555 39.0604L67.3907 39.336L67.3261 39.3589L67.2638 39.3865L66.3267 39.7815L67.2268 41.8943L68.1109 41.52L68.9279 41.288L69.8327 41.1342L69.4542 38.8698ZM72.1593 38.9203L71.7277 41.1939L72.3186 41.3064L73.1656 41.5705L74.0196 41.9518L74.9683 39.8573L74.0404 39.4439L73.9758 39.4164L73.9135 39.3911L72.9579 39.0903L72.8887 39.0673L72.8263 39.0443L72.1593 38.9203ZM61.4358 40.5784L62.5206 42.4501L42.5646 54.9502L43.6564 49.8978L61.4358 40.5784Z"/>
                                    </g>
                                </svg>
                            </i>сопровождение от высадки семян&nbsp;до&nbsp;сбора&nbsp;урожая</a></li>
                </ul>
                <div class="benefits__slider">
                    <div class="swiper js-slider">
                        <div class="swiper-wrapper">
                            <div class="swiper-slide">
                                <div class="benefits__slide">
                                    <div class="benefits__pic" data-aos="fade" data-aos-delay="100"><img width="629" src="/local/templates/zel_dom/img/benefits/pic-1.jpg" height="447" alt=""></div>
                                    <div class="benefits__desc" data-aos="fade-left" data-aos-delay="450">
                                        <div class="benefits__head">
                                            <i class="benefits__icon">
                                                <svg id="q" viewBox="0 0 80 80" xmlns="http://www.w3.org/2000/svg">
                                                    <g>
                                                        <path id="Vector"
                                                              d="M51.0936 5C51.05 5.00487 51.0068 5.01228 50.9641 5.0222C49.1682 5.30863 47.4372 5.91034 45.8625 6.80736C40.8592 9.68715 38.1051 15.0626 38.3039 20.5979C36.9448 18.847 35.2005 17.4285 33.2046 16.4514C31.2088 15.4742 29.0144 14.9642 26.7895 14.9605C26.7881 14.9605 26.7866 14.9605 26.7851 14.9605C25.0563 14.9605 23.3453 15.2824 21.7259 15.8886C21.4932 15.975 21.2961 16.1362 21.1658 16.3465C21.0355 16.5568 20.9795 16.8043 21.0067 17.0498C21.8421 24.4525 28.0984 30.0677 35.532 30.0744C35.5334 30.0744 35.5349 30.0744 35.5364 30.0744C36.7359 30.0744 37.9286 29.9101 39.0879 29.6148V42.6926H24.0154C23.5514 42.6984 23.1081 42.8845 22.7804 43.2111C22.4527 43.5376 22.2666 43.9788 22.262 44.44V49.8199C22.262 50.768 23.0594 51.5673 24.0154 51.5673H24.7837L27.5199 76H52.7823L55.5229 51.5673H56.2466C57.2026 51.5673 58 50.768 58 49.8199V44.4422C57.9954 43.981 57.8093 43.5399 57.4816 43.2133C57.1539 42.8867 56.7106 42.7006 56.2466 42.6948H41.3215V39.7506C42.0363 39.9083 42.7644 40.0171 43.4993 40.0193C43.5008 40.0193 43.5023 40.0193 43.5038 40.0193C48.6679 40.0193 53.0347 36.1848 53.6221 31.1201C53.6509 30.8724 53.5949 30.6222 53.4633 30.41C53.3316 30.1977 53.1318 30.0357 52.8962 29.95C51.7687 29.5378 50.5773 29.3251 49.376 29.3217C49.3745 29.3217 49.373 29.3217 49.3715 29.3217C47.8194 29.3208 46.2876 29.672 44.8926 30.3484C43.4976 31.0248 42.2763 32.0086 41.3215 33.225V28.1804C41.3258 28.1242 41.3258 28.0678 41.3215 28.0117V26.9193C42.9371 26.6108 44.4908 26.0407 45.9206 25.2318C45.922 25.2318 45.9235 25.2318 45.925 25.2318C52.6795 21.3462 55.3509 12.9089 52.1635 5.67054C52.0736 5.46519 51.9233 5.29168 51.7323 5.1728C51.5414 5.05392 51.3187 4.99523 51.0936 5.00444V5ZM50.3521 7.54008C52.4695 13.5439 50.2717 20.1516 44.8037 23.3001C44.0756 23.7131 43.2849 23.9684 42.4785 24.1927L47.9308 17.0809C48.065 16.9123 48.147 16.7086 48.1669 16.4945C48.1868 16.2804 48.1438 16.0652 48.043 15.875C47.9422 15.6848 47.7881 15.5278 47.5993 15.423C47.4104 15.3182 47.1951 15.2701 46.9793 15.2846C46.8166 15.2956 46.6583 15.3418 46.5156 15.4201C46.3728 15.4983 46.249 15.6067 46.1528 15.7376L40.9284 22.5585C39.8451 17.1186 42.0921 11.5434 46.9748 8.72796C48.0179 8.13513 49.1861 7.82428 50.3521 7.54008ZM26.7895 17.1808H26.794C31.9604 17.1808 36.3361 20.4225 38.1498 25.0564L31.7192 21.6593C31.5549 21.5694 31.3706 21.522 31.1831 21.5216C30.9324 21.5216 30.6891 21.6054 30.4921 21.7595C30.2952 21.9137 30.1562 22.1292 30.0974 22.3714C30.0386 22.6136 30.0635 22.8684 30.168 23.0949C30.2726 23.3213 30.4507 23.5062 30.6738 23.6198L37.9621 27.4721C37.1647 27.6764 36.3606 27.8496 35.532 27.854C29.5793 27.854 24.6676 23.5621 23.5217 17.7803C24.5939 17.4783 25.675 17.1853 26.7895 17.1808ZM49.3715 31.5398H49.376C49.8964 31.5398 50.3923 31.7108 50.9015 31.8129C50.0014 35.1967 47.1758 37.7923 43.5082 37.7967C43.3295 37.7967 43.1553 37.759 42.9789 37.7279L46.4924 35.663C46.7033 35.5421 46.8687 35.356 46.9634 35.133C47.0581 34.9101 47.0769 34.6625 47.017 34.4279C46.957 34.1933 46.8216 33.9846 46.6313 33.8336C46.4411 33.6826 46.2064 33.5976 45.963 33.5914V33.5958C45.7505 33.5893 45.5405 33.6432 45.3577 33.7513L43.0191 35.1257C44.3704 32.9875 46.6353 31.542 49.3715 31.5398ZM24.4956 44.9129H55.7664V49.3403H24.5313V49.3447H24.4956V44.9129ZM27.0263 51.5651H53.2759L50.7854 73.7774H29.5168L27.0263 51.5651Z"/>
                                                    </g>
                                                </svg>
                                            </i><span class="benefits__title">2500 + товаров в наличии для выращивания растений на участке</span></div>
                                        <div class="benefits__txt">Мы сотрудничаем только с проверенными производителями семян. На весь семенной материал действует гарантия всхожести 96% и на сорт, заявленный в характеристиках по каждому сорту.</div>
                                    </div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="benefits__slide">
                                    <div class="benefits__pic"><img width="629" src="/local/templates/zel_dom/img/benefits/pic-1.jpg" height="447" alt=""></div>
                                    <div class="benefits__desc">
                                        <div class="benefits__head"><i class="benefits__icon">

                                            </i><span class="benefits__title">Доставка по всему&nbsp;Казахстану</span></div>
                                        <div class="benefits__txt">Доставляем товар от 1 до 10 дней по всему Казахстану и курьерами по г. Алматы.</div>
                                    </div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="benefits__slide">
                                    <div class="benefits__pic"><img width="629" src="/local/templates/zel_dom/img/benefits/pic-1.jpg" height="447" alt=""></div>
                                    <div class="benefits__desc">
                                        <div class="benefits__head"><i class="benefits__icon">

                                            </i><span class="benefits__title">Сервис по комплектации и&nbsp;доставке заказов</span></div>
                                        <div class="benefits__txt">Комплектуем товар в фирменной упаковке от завода производителя от 1 до 3 дней, проверяем на брак и целостность упаковки, предоставляем фотоотчёт перед отправкой и мониторим каждый заказ.</div>
                                    </div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="benefits__slide">
                                    <div class="benefits__pic"><img width="629" src="/local/templates/zel_dom/img/benefits/pic-1.jpg" height="447" alt=""></div>
                                    <div class="benefits__desc">
                                        <div class="benefits__head"><i class="benefits__icon">


                                            </i><span class="benefits__title">Сопровождение и&nbsp;консультации</span></div>
                                        <div class="benefits__txt">На нашем сайте вы найдёте все, что нужно от семян до получения урожая. Наши компетентные менеджеры проконсультируют вас по любой культуре и помогут улучшить технологию её выращивания.</div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--  /BENEFITS  -->
    <!--  CAT  -->
    <section class="section section_cat" id="s-cat">
        <div class="container">
            <h2 class="section__title" data-aos="fade-right" data-aos-delay="0"><strong>Каталог товаров</strong> для фермерского хозяйства</h2>
            <div class="section__aside" data-aos="fade-left" data-aos-delay="100"><i><img width="80" src="/local/templates/zel_dom/img/cat/aside.svg" height="80" alt=""></i>
                <p>всего 10 категорий <br>и более 2500 + товаров</p>
            </div>
            <div class="cat" id="cat">
                <?php $APPLICATION->IncludeComponent(
                    "bitrix:catalog.section.list",
                    "section_list",
                    array(
                        "ADDITIONAL_COUNT_ELEMENTS_FILTER" => "additionalCountFilter",
                        "ADD_SECTIONS_CHAIN" => "N",
                        "CACHE_FILTER" => "N",
                        "CACHE_GROUPS" => "N",
                        "CACHE_TIME" => $arParams["CACHE_TIME"],
                        "CACHE_TYPE" => "A",
                        "COUNT_ELEMENTS" => "Y",
                        "COUNT_ELEMENTS_FILTER" => "CNT_ACTIVE",
                        "DISPLAY_PANEL" => $arParams["DISPLAY_PANEL"],
                        "FILTER_NAME" => "sectionsFilter",
                        "HIDE_SECTIONS_WITH_ZERO_COUNT_ELEMENTS" => "N",
                        "HIDE_SECTION_NAME" => (isset($arParams["SECTIONS_HIDE_SECTION_NAME"]) ? $arParams["SECTIONS_HIDE_SECTION_NAME"] : "N"),
                        "IBLOCK_ID" => "2",
                        "IBLOCK_TYPE" => "catalog",
                        "SECTIONS_LIST_PREVIEW_DESCRIPTION" => $arParams["SECTIONS_LIST_PREVIEW_DESCRIPTION"],
                        "SECTIONS_LIST_PREVIEW_PROPERTY" => ($arParams["SECTIONS_LIST_ROOT_PREVIEW_PROPERTY"] ? $arParams["SECTIONS_LIST_ROOT_PREVIEW_PROPERTY"] : 'UF_SECTION_DESCR'),
                        "SECTION_CODE" => "",
                        "SECTION_FIELDS" => array("", ""),
                        "SECTION_ID" => $_REQUEST["SECTION_ID"],
                        "SECTION_URL" => $arResult["FOLDER"] . $arResult["URL_TEMPLATES"]["section"],
                        "SECTION_USER_FIELDS" => array("", ""),
                        "SHOW_PARENT_NAME" => "N",
                        "SHOW_SECTIONS_LIST_PREVIEW" => $arParams["SHOW_SECTIONS_LIST_PREVIEW"],
                        "SHOW_SECTION_LIST_PICTURES" => $arParams["SHOW_SECTION_LIST_PICTURES"],
                        "TOP_DEPTH" => 1,
                        "VIEW_MODE" => "LIST"
                    ),
                    $component
                ); ?>


                <div class="cat__btns" data-aos="fade-up" data-aos-delay="200">
                    <a class="btn1 top__btn" href="/catalog/">
                        <span>Смотреть весь каталог</span>
                        <i class="btn1__arr">
                            <svg xmlns="http://www.w3.org/2000/svg" id="q" viewBox="0 0 40 26">
                                <path d="M2 11.0533H33.72L26.46 3.0229C26.2919 2.83666 26.1653 2.62175 26.0874 2.39045C26.0095 2.15915 25.9818 1.91598 26.006 1.67483C26.0547 1.1878 26.3116 0.738555 26.72 0.425926C27.1284 0.113297 27.655 -0.0371095 28.1838 0.00779372C28.7127 0.052697 29.2005 0.289232 29.54 0.665363L39.54 11.7163C39.6073 11.8042 39.6674 11.8966 39.72 11.9926C39.72 12.0847 39.82 12.1399 39.86 12.232C39.9507 12.4432 39.9981 12.668 40 12.8951C39.9981 13.1222 39.9507 13.347 39.86 13.5581C39.86 13.6502 39.76 13.7055 39.72 13.7976C39.6674 13.8936 39.6073 13.986 39.54 14.0739L29.54 25.1248C29.352 25.3327 29.1165 25.4999 28.8503 25.6145C28.5841 25.7291 28.2938 25.7883 28 25.7879C27.5327 25.7887 27.0798 25.6388 26.72 25.3643C26.5175 25.2096 26.3501 25.0197 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8742 26.0085 23.631 26.0866 23.3996C26.1647 23.1683 26.2916 22.9534 26.46 22.7673L33.72 14.7369H2C1.46957 14.7369 0.96086 14.5429 0.585787 14.1975C0.210714 13.8521 0 13.3836 0 12.8951C0 12.4066 0.210714 11.9381 0.585787 11.5927C0.96086 11.2473 1.46957 11.0533 2 11.0533Z"
                                      fill="white"/>
                                <path d="M39.86 13.5572C39.86 13.6493 39.76 13.7045 39.72 13.7966C39.6674 13.8927 39.6073 13.985 39.54 14.0729L29.54 25.1249C29.352 25.3328 29.1165 25.5 28.8503 25.6146C28.5841 25.7292 28.2938 25.7884 28 25.788C27.5327 25.7888 27.0798 25.6389 26.72 25.3643C26.5175 25.2097 26.3501 25.0198 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8741 26.0085 23.6309 26.0866 23.3995C26.1647 23.1681 26.2916 22.9532 26.46 22.7671L33.72 14.736H2C1.46957 14.736 0.96086 14.542 0.585787 14.1965C0.210714 13.8511 0 13.3826 0 12.894H40C39.9981 13.1211 39.9507 13.346 39.86 13.5572Z"/>
                            </svg>
                        </i></a>
                </div>
            </div>
        </div>
    </section>
    <!--  /CAT  -->
    </div>
    <section class="call call-1" id="call-1">
        <div class="container">
            <div class="call__desc">
                <div class="call__head-title">
                    <h2 class="call__title" data-aos="fade-right" data-aos-delay="0">Мы на связи сейчас:</h2>
                    <div class="call__socials">
                        <ul class="socials">
                            <li data-aos="fade" data-aos-delay="0">
                                <a class="socials__link" href="tel:+77022080333" target="_blank" rel="noopener noreferrer" data-type="phone">
                                    <svg id="q" viewBox="0 0 58 58" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M47.7607 40.9226L43.8604 36.4657C43.1546 35.6592 42.243 35.0594 41.223 34.7303C40.2029 34.4013 39.1127 34.3553 38.0686 34.5973C37.0245 34.8394 36.0657 35.3603 35.2945 36.1046C34.5232 36.8488 33.9685 37.7885 33.6895 38.8233C26.8846 37.0759 20.6273 29.9553 20.6075 23.9619C21.7935 23.824 22.9096 23.3289 23.8079 22.5423C24.9896 21.5079 25.7121 20.0465 25.8165 18.4795C25.9208 16.9125 25.3985 15.3682 24.3644 14.1862L20.4652 9.7306C19.431 8.54898 17.9698 7.82654 16.403 7.72219C14.8362 7.61784 13.2921 8.14012 12.1103 9.17416C-1.2567 20.873 33.8373 60.9751 47.2044 49.2763C48.3859 48.2423 49.1083 46.7813 49.2126 45.2147C49.317 43.6481 48.7947 42.1042 47.7607 40.9226Z"/>
                                    </svg>
                                </a>
                            </li>
                            <li data-aos="fade" data-aos-delay="100">
                                <a class="socials__link" href="https://wa.me/77772089955" target="_blank" rel="noopener noreferrer" data-type="whatsapp">
                                    <img src="<?= SITE_TEMPLATE_PATH ?>/img/svg/whatsapp-2.svg" width="57" height="57" alt="WhatsApp">
                                </a>
                            </li>
                            <li data-aos="fade" data-aos-delay="200">
                                <a class="socials__link" href="https://t.me/+77772089955" target="_blank" rel="noopener noreferrer" data-type="telegram">
                                    <img src="<?= SITE_TEMPLATE_PATH ?>/img/svg/telegram-2.svg" width="57" height="57" alt="Telegram">
                                </a>
                            </li>
                        </ul>
                    </div>
                </div>
                <ul class="call__list">
                    <li data-aos="fade-right" data-aos-delay="0"><i><img src="<?= SITE_TEMPLATE_PATH ?>/img/call/icon-1-1.svg" width="48" height="48" alt=""></i>
                        <div>консультации с нашим менеджером по телефону</div>
                    </li>
                    <li data-aos="fade-right" data-aos-delay="100"><i><img src="<?= SITE_TEMPLATE_PATH ?>/img/call/icon-1-2.svg" width="48" height="48" alt=""></i>
                        <div>оформление и сопровождение заказов</div>
                    </li>
                    <li data-aos="fade-right" data-aos-delay="200"><i><img src="<?= SITE_TEMPLATE_PATH ?>/img/call/icon-1-3.svg" width="48" height="48" alt=""></i>
                        <div>профессиональный расчет нормы расхода любого товара</div>
                    </li>
                </ul>
            </div>
            <div class="call__pic-1" data-aos="fade-up" data-aos-delay="0"><img class="lazy" data-src="<?= SITE_TEMPLATE_PATH ?>/img/call/pic-1-1.png" width="610" height="546" alt="">
                <div class="call__pic-1-1" data-aos="fade-up" data-aos-delay="50"><img class="lazy" data-src="<?= SITE_TEMPLATE_PATH ?>/img/call/pic-1-2.png" width="360" height="96" alt=""></div>
                <div class="call__pic-1-2" data-aos="fade-up" data-aos-delay="100"><img class="lazy" data-src="<?= SITE_TEMPLATE_PATH ?>/img/call/pic-1-3.png" width="231" height="71" alt=""></div>
            </div>
        </div>
    </section>
    <!--  ASORT  -->
    <section class="section section_asort" id="s-asort">
        <div class="container">
            <h2 class="section__title" data-aos="fade-right" data-aos-delay="0"><strong>Более 10 лет доставляем</strong> сертифицированные товары для промышленного земледелия по&nbsp;всему Казахстану</h2>
            <div class="asort" id="asort">
                <div class="asort__pics">
                    <div class="asort__pic" data-aos="fade-left" data-aos-delay="0">
                        <img width="777" src="/local/templates/zel_dom/img/asort/pic-1.jpg" height="568" class="lazy" data-src="/local/templates/zel_dom/img/asort/pic-1.jpg" alt=""></div>
                    <div class="asort__pic-label" data-aos="fade-left" data-aos-delay="0"><i><img width="83" alt="Like" src="/local/templates/zel_dom/img/asort/like.svg" height="83"></i>
                        <p>Наша задача – подобрать подходящий товар и&nbsp;взять на себя всю логистику вашего заказа</p>
                    </div>
                </div>
                <div class="asort__desc">
                    <div class="txt asort__txt">
                        <p>В интернет-магазине товаров для сада, дачи и огорода «Земледел» вы найдете все товары, нужные для профессионального земледелия:</p>
                    </div>
                    <ul class="asort__list">
                        <li data-aos="fade-right" data-aos-delay="0"><i>
                                <img width="48" src="/local/templates/zel_dom/img/asort/icon-1.svg" height="48" alt=""></i>
                            <p>семена овощей, <br>кормовых</p>
                        </li>
                        <li data-aos="fade-right" data-aos-delay="50"><i>
                                <img width="48" src="/local/templates/zel_dom/img/asort/icon-2.svg" height="48" alt=""></i>
                            <p>все для капельного полива</p>
                        </li>
                        <li data-aos="fade-right" data-aos-delay="0"><i>
                                <img width="48" src="/local/templates/zel_dom/img/asort/icon-3.svg" height="48" alt=""></i>
                            <p>удобрения, микроэлементы и&nbsp;стимуляторы</p>
                        </li>
                        <li data-aos="fade-right" data-aos-delay="50"><i><img width="48" src="/local/templates/zel_dom/img/asort/icon-4.svg" height="48" alt=""></i>
                            <p>пестициды</p>
                        </li>
                        <li data-aos="fade-right" data-aos-delay="0"><i><img width="48" src="/local/templates/zel_dom/img/asort/icon-5.svg" height="48" alt=""></i>
                            <p>рассадный и укрывной материал, пленка для теплиц</p>
                        </li>
                        <li data-aos="fade-right" data-aos-delay="50"><i><img width="48" src="/local/templates/zel_dom/img/asort/icon-6.svg" height="48" alt=""></i>
                            <p>оборудование</p>
                        </li>
                    </ul>
                    <div class="asort__collapse js-collapse">
                        <div class="txt asort__collapse-wrap js-collapse-wrap">
                            <div>
                                <p>За 12 лет работы, мы стали надежным партнером для крупных тепличных комбинатов, бахчеводов, полеводов и крупных огородников.</p>
                            </div>
                        </div>
                        <span class="link js-collapse-link" tabindex="0" role="button">Читать больше...</span>
                    </div>
                    <div class="asort__btns" data-aos="fade-right" data-aos-delay="0">
                        <a class="btn1 asort__btn" href="about.html"><span>О&nbsp;компании «Земледел»</span>
                            <i class="btn1__arr">
                                <svg xmlns="http://www.w3.org/2000/svg" id="q" viewBox="0 0 40 26">
                                    <path d="M2 11.0533H33.72L26.46 3.0229C26.2919 2.83666 26.1653 2.62175 26.0874 2.39045C26.0095 2.15915 25.9818 1.91598 26.006 1.67483C26.0547 1.1878 26.3116 0.738555 26.72 0.425926C27.1284 0.113297 27.655 -0.0371095 28.1838 0.00779372C28.7127 0.052697 29.2005 0.289232 29.54 0.665363L39.54 11.7163C39.6073 11.8042 39.6674 11.8966 39.72 11.9926C39.72 12.0847 39.82 12.1399 39.86 12.232C39.9507 12.4432 39.9981 12.668 40 12.8951C39.9981 13.1222 39.9507 13.347 39.86 13.5581C39.86 13.6502 39.76 13.7055 39.72 13.7976C39.6674 13.8936 39.6073 13.986 39.54 14.0739L29.54 25.1248C29.352 25.3327 29.1165 25.4999 28.8503 25.6145C28.5841 25.7291 28.2938 25.7883 28 25.7879C27.5327 25.7887 27.0798 25.6388 26.72 25.3643C26.5175 25.2096 26.3501 25.0197 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8742 26.0085 23.631 26.0866 23.3996C26.1647 23.1683 26.2916 22.9534 26.46 22.7673L33.72 14.7369H2C1.46957 14.7369 0.96086 14.5429 0.585787 14.1975C0.210714 13.8521 0 13.3836 0 12.8951C0 12.4066 0.210714 11.9381 0.585787 11.5927C0.96086 11.2473 1.46957 11.0533 2 11.0533Z"
                                          fill="white"/>
                                    <path d="M39.86 13.5572C39.86 13.6493 39.76 13.7045 39.72 13.7966C39.6674 13.8927 39.6073 13.985 39.54 14.0729L29.54 25.1249C29.352 25.3328 29.1165 25.5 28.8503 25.6146C28.5841 25.7292 28.2938 25.7884 28 25.788C27.5327 25.7888 27.0798 25.6389 26.72 25.3643C26.5175 25.2097 26.3501 25.0198 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8741 26.0085 23.6309 26.0866 23.3995C26.1647 23.1681 26.2916 22.9532 26.46 22.7671L33.72 14.736H2C1.46957 14.736 0.96086 14.542 0.585787 14.1965C0.210714 13.8511 0 13.3826 0 12.894H40C39.9981 13.1211 39.9507 13.346 39.86 13.5572Z"/>
                                </svg>
                            </i>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--  /ASORT  -->
    <!--  PARTNERS  -->
    <section class="section section_partners" id="s-partners">
        <div class="container">
            <h2 class="section__title" data-aos="fade-right" data-aos-delay="0"><strong>Наши партнеры</strong> – мировые специалисты в&nbsp;сфере агропромышленности</h2>
            <div class="partners" id="partners">
                <div class="partners__slider">
                    <div class="swiper js-slider">
                        <div class="swiper-wrapper">
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="0">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/1.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Jara</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="50">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/2.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Bayer</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="100">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/3.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Bejo</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="150">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/4.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Valagro</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="200">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/5.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Syngenta</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="250">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/6.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Dupont</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="300">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/7.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Basf</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="350">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/8.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Seminis</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="400">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/9.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Unigen Seeds</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="450">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/10.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Rijk Zwaan</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="500">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/11.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Avgust</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="550">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/12.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Enza Zaden</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="600">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/13.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Гавриш</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="650">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/14.png" width="" height="" alt=""></div>
                                    <span class="partners__label">ATI</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="700">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/15.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Vellsam</span>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="partners__slide" data-aos="fade-up" data-aos-delay="750">
                                    <div class="partners__logo"><img src="/local/templates/zel_dom/img/partners/16.png" width="" height="" alt=""></div>
                                    <span class="partners__label">Clause</span>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="partners__bottom">
                    <div class="partners__control">
                        <div class="partners__scrollbar">
                            <div class="swiper-scrollbar js-scrollbar"></div>
                        </div>
                        <div class="slider__nav partners__nav">
                            <span class="slider__arrow slider__arrow_prev js-prev" role="button">
                               <svg id="q" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                                 <path d="M28 17L20 25.5L28 34" stroke-width="3" stroke-linecap="round" stroke-linejoin="round"/>
                               </svg>
                            </span>
                            <span class="slider__arrow slider__arrow_next js-next" role="button">
                            <svg id="q" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M22 17L30 25.5L22 34" stroke-width="3" stroke-linecap="round" stroke-linejoin="round"/>
                            </svg>
                            </span>
                        </div>
                    </div>
                    <div class="partners__btns" data-aos="fade-left" data-aos-delay="200"><a class="btn2 partners__btn" href="#modal-diploms" data-fancybox-modal="">Смотреть благодарственные письма</a></div>
                </div>
            </div>
        </div>
    </section>
    <!--  /PARTNERS  -->
    <!--  PRINCIPLE  -->
    <section class="section section_princ" id="s-princ">
        <div class="container">
            <h2 class="section__title" data-aos="fade-right" data-aos-delay="0">Для нас качество — <strong>это&nbsp;принцип</strong></h2>
            <div class="princ" id="princ">
                <div class="princ__pics">
                    <div class="princ__diplom-1" data-aos="fade" data-aos-delay="0"><img width="444" src="/local/templates/zel_dom/img/princ/diplom-2.png" height="520" class="lazy" data-src="/local/templates/zel_dom/img/princ/diplom-2.png" alt=""></div>
                    <div class="princ__diplom-2" data-aos="fade" data-aos-delay="100"><img width="444" src="/local/templates/zel_dom/img/princ/diplom-1.png" height="520" class="lazy" data-src="/local/templates/zel_dom/img/princ/diplom-1.png" alt=""></div>
                    <div class="princ__label" data-aos="fade-left" data-aos-delay="0"><i><img width="74" alt="Reward" src="/local/templates/zel_dom/img/princ/reward.svg" height="74"></i>
                        <p><strong>Сертификат качества</strong><small> пример документа</small></p>
                    </div>
                </div>
                <div class="princ__desc"><span class="princ__title" data-aos="fade-right" data-aos-delay="200">По запросу предоставляем сертификат качества от производителя к каждому товару</span>
                    <div class="princ__txt" data-aos="fade-right" data-aos-delay="250">
                        <p>Наши партнеры – специалисты в мире агропромышленности и лидеры по возделыванию всех видов культур. Мы работаем только с лицензированными компаниями и гарантируем, что вся продукция сертифицирована по мировым стандартам качества.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--  /PRINCIPLE  -->
    <section class="call call-2" id="call-2">
        <div class="container">
            <div class="call__wrap">
                <div class="call__desc-2">
                    <h2 class="call__title-2" data-aos="fade-right" data-aos-delay="0"><strong>Бесплатно рассчитаем</strong> расход необходимого материала на&nbsp;вашу&nbsp;площадь</h2>
                    <div class="call__info" data-aos="fade-right" data-aos-delay="100"><i><img width="41" src="/local/templates/zel_dom/img/call/icon-2-1.svg" height="41" alt=""></i>
                        <p>выберите, что нужно рассчитать, оставьте свои контакты — мы отправим вам расчет</p>
                    </div>
                    <form class="form call__form" action="thanks.html" method="post">
                        <div class="form__box-select form__box-select_target" data-aos="fade-right" data-aos-delay="0">
                            <select class="form__select js-select-icon" name="target">
                                <option selected="" disabled="">Расход семян на вашу площадь</option>
                                <option>Расход семян на вашу площадь, схема посадки</option>
                                <option>Расчет материала по капельному орошению</option>
                                <option>Расход удобрений на вашу площадь</option>
                                <option>Расход препарата на вредный объект</option>
                            </select>
                        </div>
                        <div class="form__row-1" data-aos="fade-right" data-aos-delay="0">
                            <div class="form__col-1-1">
                                <div class="messengers js-messengers"><span class="messengers__label">Куда прислать расчет?</span>
                                    <input class="js-messengers-inp" type="hidden" name="messenger" value="WhatsApp">
                                    <div class="messengers__wrap"><a class="messengers__item js-messengers-btn active" tabindex="0" role="button" title="WhatsApp"><img width="64" alt="WhatsApp" src="/local/templates/zel_dom/img/svg/mess-wa.svg" height="64" data-bx-app-ex-src="#BXAPP58#" data-bx-orig-src="/local/templates/zel_dom/img/svg/mess-wa.svg"></a><a class="messengers__item js-messengers-btn" tabindex="0" role="button" title="Telegram"><img width="64" alt="Telegram" src="/local/templates/zel_dom/img/svg/mess-tg.svg" height="64" data-bx-app-ex-src="#BXAPP59#" data-bx-orig-src="/local/templates/zel_dom/img/svg/mess-tg.svg"></a><a class="messengers__item js-messengers-btn" tabindex="0" role="button" title="Email"><img width="64" alt="Email" src="/local/templates/zel_dom/img/svg/mess-email.svg" height="64" data-bx-app-ex-src="#BXAPP60#" data-bx-orig-src="/local/templates/zel_dom/img/svg/mess-email.svg"></a></div>
                                </div>
                            </div>
                            <div class="form__col-1-2">
                                <div class="form__box-input">
                                    <input class="form__input js-input-phone" type="tel" name="userphone" placeholder="Введите ваш номер телефона" required="">
                                    <input class="form__input js-input-email" type="email" name="userphone" placeholder="Введите ваш E-mail" disabled="" style="display:none">
                                </div>
                            </div>
                        </div>
                        <div class="form__box-submit-1" data-aos="fade-right" data-aos-delay="0">
                            <button class="btn1 form__submit" type="submit"><span>Получить расчет расхода</span><i class="btn1__arr">
                                    <svg xmlns="http://www.w3.org/2000/svg" id="q" viewBox="0 0 40 26">
                                        <path d="M2 11.0533H33.72L26.46 3.0229C26.2919 2.83666 26.1653 2.62175 26.0874 2.39045C26.0095 2.15915 25.9818 1.91598 26.006 1.67483C26.0547 1.1878 26.3116 0.738555 26.72 0.425926C27.1284 0.113297 27.655 -0.0371095 28.1838 0.00779372C28.7127 0.052697 29.2005 0.289232 29.54 0.665363L39.54 11.7163C39.6073 11.8042 39.6674 11.8966 39.72 11.9926C39.72 12.0847 39.82 12.1399 39.86 12.232C39.9507 12.4432 39.9981 12.668 40 12.8951C39.9981 13.1222 39.9507 13.347 39.86 13.5581C39.86 13.6502 39.76 13.7055 39.72 13.7976C39.6674 13.8936 39.6073 13.986 39.54 14.0739L29.54 25.1248C29.352 25.3327 29.1165 25.4999 28.8503 25.6145C28.5841 25.7291 28.2938 25.7883 28 25.7879C27.5327 25.7887 27.0798 25.6388 26.72 25.3643C26.5175 25.2096 26.3501 25.0197 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8742 26.0085 23.631 26.0866 23.3996C26.1647 23.1683 26.2916 22.9534 26.46 22.7673L33.72 14.7369H2C1.46957 14.7369 0.96086 14.5429 0.585787 14.1975C0.210714 13.8521 0 13.3836 0 12.8951C0 12.4066 0.210714 11.9381 0.585787 11.5927C0.96086 11.2473 1.46957 11.0533 2 11.0533Z"
                                              fill="white"/>
                                        <path d="M39.86 13.5572C39.86 13.6493 39.76 13.7045 39.72 13.7966C39.6674 13.8927 39.6073 13.985 39.54 14.0729L29.54 25.1249C29.352 25.3328 29.1165 25.5 28.8503 25.6146C28.5841 25.7292 28.2938 25.7884 28 25.788C27.5327 25.7888 27.0798 25.6389 26.72 25.3643C26.5175 25.2097 26.3501 25.0198 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8741 26.0085 23.6309 26.0866 23.3995C26.1647 23.1681 26.2916 22.9532 26.46 22.7671L33.72 14.736H2C1.46957 14.736 0.96086 14.542 0.585787 14.1965C0.210714 13.8511 0 13.3826 0 12.894H40C39.9981 13.1211 39.9507 13.346 39.86 13.5572Z"/>
                                    </svg>
                                </i>
                            </button>
                        </div>
                    </form>
                </div>
                <div class="call__pic-2" data-aos="fade-up" data-aos-delay="0"><img width="860" src="/local/templates/zel_dom/img/call/pic-2-1.png" height="991" class="lazy" data-src="/local/templates/zel_dom/img/call/pic-2-1.png" alt="">
                    <div class="call__box-2-1" data-aos="fade-up" data-aos-delay="100"><i><img width="78" src="/local/templates/zel_dom/img/call/icon-2-2.svg" height="78" alt=""></i>
                        <p>Спланируйте <br>посадочный сезон <br>вместе с «Земледелом» </p>
                    </div>
                    <div class="call__box-2-2"><i><img width="76" src="/local/templates/zel_dom/img/call/icon-2-3.svg" height="76" alt=""></i>
                        <p>предоставим скидку в зависимости от объема заказа или бесплатную доставку<span class="js-tooltip" tabindex="0" role="button" title="Условия уточняйте у наших менеджеров.">*</span></p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--  ARTICLES  -->
    <section class="section section_articles" id="s-articles">
        <div class="container">
            <h2 class="section__title" data-aos="fade-right" data-aos-delay="0">Делимся <strong>полезными статьями</strong> по&nbsp;промышленному земледелию</h2>
            <div class="articles" id="articles">
                <div class="articles__slider">
                    <div class="swiper js-slider">
                        <div class="swiper-wrapper">
                            <div class="swiper-slide">
                                <a class="articles__slide" href="article.html" data-aos="fade-up" data-aos-delay="0">
                                    <div class="articles__pic">
                                        <img class="lazy" data-src="<?= SITE_TEMPLATE_PATH ?>/img/articles/pic-1.jpg" width="460" height="282" alt=""></div>
                                    <span class="articles__title">Выращивание зелени как прибыльный бизнес</span>
                                    <div class="articles__excerpt">Практика показывает, что организовать бизнес на выращивании свежей зелени доступно в условиях даже небольшого условиях</div>
                                    <div class="articles__bottom"><span class="articles__publish">3 апреля 2023</span>
                                        <span class="link-diag">
                                           <svg id="q" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg">
                                             <path d="M32.9251 18.2423L30.1672 18.2699L30.276 29.1556L18.2972 17.414L16.3676 19.3826L28.3465 31.1241L17.4608 31.233L17.4884 33.991L33.0811 33.835L32.9251 18.2423Z"/>
                                           </svg>
                                        </span></div>
                                </a></div>
                            <div class="swiper-slide"><a class="articles__slide" href="article.html" data-aos="fade-up" data-aos-delay="50">
                                    <div class="articles__pic"><img class="lazy" data-src="<?= SITE_TEMPLATE_PATH ?>/img/articles/pic-2.jpg" width="460" height="282" alt=""></div>
                                    <span class="articles__title">Дыня: посадка, выращивание и уход</span>
                                    <div class="articles__excerpt">В этой статье речь пойдет о сладком ароматном представителе многочисленного семейства тыквенных — дыне.</div>
                                    <div class="articles__bottom">
                                        <span class="articles__publish">30 марта 2023</span><span class="link-diag">
                                          <svg id="q" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg">
                                             <path d="M32.9251 18.2423L30.1672 18.2699L30.276 29.1556L18.2972 17.414L16.3676 19.3826L28.3465 31.1241L17.4608 31.233L17.4884 33.991L33.0811 33.835L32.9251 18.2423Z"/>
                                           </svg>
                                        </span></div>
                                </a></div>
                            <div class="swiper-slide"><a class="articles__slide" href="article.html" data-aos="fade-up" data-aos-delay="100">
                                    <div class="articles__pic"><img class="lazy" data-src="<?= SITE_TEMPLATE_PATH ?>/img/articles/pic-3.jpg" width="460" height="282" alt=""></div>
                                    <span class="articles__title">Какие овощи сеют на рассаду в марте рассаду в марте</span>
                                    <div class="articles__excerpt">С приходом весны начинается рассадный бум – столько всего нужно посеять! А перед этим необходимо докупить...</div>
                                    <div class="articles__bottom"><span class="articles__publish">2 марта 2023</span>
                                        <span class="link-diag">
                                           <svg id="q" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg">
                                             <path d="M32.9251 18.2423L30.1672 18.2699L30.276 29.1556L18.2972 17.414L16.3676 19.3826L28.3465 31.1241L17.4608 31.233L17.4884 33.991L33.0811 33.835L32.9251 18.2423Z"/>
                                           </svg>
                                        </span></div>
                                </a></div>
                        </div>
                    </div>
                    <div class="slider__nav js-nav">
                        <span class="slider__arrow slider__arrow_prev js-prev" role="button"><svg width="50" height="50" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/svg/arrow-prev.svg#q"></use></svg></span><span class="slider__arrow slider__arrow_next js-next" role="button"><svg width="50" height="50" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/svg/arrow-next.svg#q"></use></svg></span></div>
                </div>
                <div class="articles__btns" data-aos="fade-up" data-aos-delay="0"><a class="btn1 top__btn" href="/articles/">
                        <span>Читать все статьи</span><i class="btn1__arr">
                            <svg xmlns="http://www.w3.org/2000/svg" id="q" viewBox="0 0 40 26">
                                <path d="M2 11.0533H33.72L26.46 3.0229C26.2919 2.83666 26.1653 2.62175 26.0874 2.39045C26.0095 2.15915 25.9818 1.91598 26.006 1.67483C26.0547 1.1878 26.3116 0.738555 26.72 0.425926C27.1284 0.113297 27.655 -0.0371095 28.1838 0.00779372C28.7127 0.052697 29.2005 0.289232 29.54 0.665363L39.54 11.7163C39.6073 11.8042 39.6674 11.8966 39.72 11.9926C39.72 12.0847 39.82 12.1399 39.86 12.232C39.9507 12.4432 39.9981 12.668 40 12.8951C39.9981 13.1222 39.9507 13.347 39.86 13.5581C39.86 13.6502 39.76 13.7055 39.72 13.7976C39.6674 13.8936 39.6073 13.986 39.54 14.0739L29.54 25.1248C29.352 25.3327 29.1165 25.4999 28.8503 25.6145C28.5841 25.7291 28.2938 25.7883 28 25.7879C27.5327 25.7887 27.0798 25.6388 26.72 25.3643C26.5175 25.2096 26.3501 25.0197 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8742 26.0085 23.631 26.0866 23.3996C26.1647 23.1683 26.2916 22.9534 26.46 22.7673L33.72 14.7369H2C1.46957 14.7369 0.96086 14.5429 0.585787 14.1975C0.210714 13.8521 0 13.3836 0 12.8951C0 12.4066 0.210714 11.9381 0.585787 11.5927C0.96086 11.2473 1.46957 11.0533 2 11.0533Z"
                                      fill="white"/>
                                <path d="M39.86 13.5572C39.86 13.6493 39.76 13.7045 39.72 13.7966C39.6674 13.8927 39.6073 13.985 39.54 14.0729L29.54 25.1249C29.352 25.3328 29.1165 25.5 28.8503 25.6146C28.5841 25.7292 28.2938 25.7884 28 25.788C27.5327 25.7888 27.0798 25.6389 26.72 25.3643C26.5175 25.2097 26.3501 25.0198 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8741 26.0085 23.6309 26.0866 23.3995C26.1647 23.1681 26.2916 22.9532 26.46 22.7671L33.72 14.736H2C1.46957 14.736 0.96086 14.542 0.585787 14.1965C0.210714 13.8511 0 13.3826 0 12.894H40C39.9981 13.1211 39.9507 13.346 39.86 13.5572Z"/>
                            </svg>
                        </i></a></div>
            </div>
        </div>
    </section>
    <!--  /ARTICLES  -->
    <!--  INFO  -->
    <section class="section section_info" id="s-info">
        <div class="container">
            <h2 class="section__title" data-aos="fade-right" data-aos-delay="0"><strong>Узнайте больше</strong> об <br>интернет-магазине «Земледел»</h2>
            <div class="info" id="info">
                <div class="info__slider">
                    <div class="swiper js-slider">
                        <div class="swiper-wrapper">
                            <div class="swiper-slide"><a class="info__slide" href="garanties.html" data-aos="fade-up" data-aos-delay="0">
                                    <div class="info__pic"><img width="64" src="/local/templates/zel_dom/img/info/1.svg" height="64" class="lazy" data-src="/local/templates/zel_dom/img/info/1.svg" alt=""></div>
                                    <span class="info__title">Гарантия</span>
                                    <div class="info__bottom">
                                        <span class="info__txt">сертифицированные товары, доставка в срок по договору, безопасная оплата покупок</span>
                                        <span class="link-diag">
                                        <svg id="q" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M32.9251 18.2423L30.1672 18.2699L30.276 29.1556L18.2972 17.414L16.3676 19.3826L28.3465 31.1241L17.4608 31.233L17.4884 33.991L33.0811 33.835L32.9251 18.2423Z"/>
                                        </svg>
                                        </span>
                                    </div>
                                </a>
                            </div>
                            <div class="swiper-slide"><a class="info__slide" href="buy.html" data-aos="fade-up" data-aos-delay="50">
                                    <div class="info__pic"><img width="64" src="/local/templates/zel_dom/img/info/2.svg" height="64" class="lazy" data-src="/local/templates/zel_dom/img/info/2.svg" alt=""></div>
                                    <span class="info__title">Как купить</span>
                                    <div class="info__bottom"><span class="info__txt">пошаговая инструкция, как оформить заказ в интернет-магазине «Земледел»</span>
                                        <span class="link-diag">
                                        <svg id="q" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M32.9251 18.2423L30.1672 18.2699L30.276 29.1556L18.2972 17.414L16.3676 19.3826L28.3465 31.1241L17.4608 31.233L17.4884 33.991L33.0811 33.835L32.9251 18.2423Z"/>
                                        </svg>
                                        </span>
                                    </div>
                                </a>
                            </div>
                            <div class="swiper-slide">
                                <a class="info__slide" href="delivery.html" data-aos="fade-up" data-aos-delay="100">
                                    <div class="info__pic"><img width="64" src="/local/templates/zel_dom/img/info/3.svg" height="64" class="lazy" data-src="/local/templates/zel_dom/img/info/3.svg" alt=""></div>
                                    <span class="info__title">Доставка</span>
                                    <div class="info__bottom"><span class="info__txt">получите расчет сроков и стоимости доставки в любой город Казахстана</span>
                                        <span class="link-diag">
                                        <svg id="q" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M32.9251 18.2423L30.1672 18.2699L30.276 29.1556L18.2972 17.414L16.3676 19.3826L28.3465 31.1241L17.4608 31.233L17.4884 33.991L33.0811 33.835L32.9251 18.2423Z"/>
                                        </svg>
                                        </span>
                                    </div>
                                </a>
                            </div>
                            <div class="swiper-slide">
                                <a class="info__slide" href="payments.html" data-aos="fade-up" data-aos-delay="150">
                                    <div class="info__pic"><img width="64" src="/local/templates/zel_dom/img/info/4.svg" height="64" class="lazy" data-src="/local/templates/zel_dom/img/info/4.svg" alt=""></div>
                                    <span class="info__title">Оплата</span>
                                    <div class="info__bottom">
                                        <span class="info__txt">5 способов оплаты заказа в&nbsp;интернет-магазине «Земледел»</span>
                                        <span class="link-diag">
                                        <svg id="q" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M32.9251 18.2423L30.1672 18.2699L30.276 29.1556L18.2972 17.414L16.3676 19.3826L28.3465 31.1241L17.4608 31.233L17.4884 33.991L33.0811 33.835L32.9251 18.2423Z"/>
                                        </svg>
                                        </span>
                                    </div>
                                </a>
                            </div>
                        </div>
                    </div>
                    <div class="slider__nav js-nav">
                        <div class="slider__nav js-nav"><span class="slider__arrow slider__arrow_prev js-prev" role="button">
                                <svg width="50" height="50" xmlns="http://www.w3.org/2000/svg">
                                    <use xlink:href="img/svg/arrow-prev.svg#q"></use>
                                </svg>
                            </span>
                            <span class="slider__arrow slider__arrow_next js-next" role="button">
                                <svg width="50" height="50" xmlns="http://www.w3.org/2000/svg">
                                    <use xlink:href="img/svg/arrow-next.svg#q"></use>
                                </svg>
                            </span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--  /INFO  -->
    <section class="call call-3" id="call-3">
        <div class="container">
            <div class="call__wrap">
                <div class="call__desc-3">
                    <h2 class="call__title-2" data-aos="fade-right" data-aos-delay="0">Получите <strong>профессиональную консультацию</strong> нашего менеджера</h2><span class="call__title-3" data-aos="fade-right" data-aos-delay="0">Мы подробно расскажем вам:</span>
                    <ul class="call__list call__list_v2">
                        <li data-aos="fade-right" data-aos-delay="0"><i><img width="48" src="/local/templates/zel_dom/img/call/icon-3-1.svg" height="48" alt=""></i>
                            <div>как улучшить технологию выращивания культур и&nbsp;повысить урожайность в поле или теплице</div>
                        </li>
                        <li data-aos="fade-right" data-aos-delay="0"><i><img width="48" src="/local/templates/zel_dom/img/call/icon-3-2.svg" height="48" alt=""></i>
                            <div>поможем подобрать товары <span class="d-ib">для промышленного земледелия</span></div>
                        </li>
                        <li data-aos="fade-right" data-aos-delay="0"><i><img width="48" src="/local/templates/zel_dom/img/call/icon-3-3.svg" height="48" alt=""></i>
                            <div>рассчитаем для вас норму расхода&nbsp;любого&nbsp;товара</div>
                        </li>
                    </ul>
                    <div class="call__row-btns">
                        <div class="call__btns" data-aos="fade-right" data-aos-delay="0">
                            <a class="btn1 call__btn" href="#modal-consult" data-fancybox-modal><span>Получить консультацию</span>
                                <i class="btn1__arr">
                                    <svg xmlns="http://www.w3.org/2000/svg" id="q" viewBox="0 0 40 26">
                                        <path d="M2 11.0533H33.72L26.46 3.0229C26.2919 2.83666 26.1653 2.62175 26.0874 2.39045C26.0095 2.15915 25.9818 1.91598 26.006 1.67483C26.0547 1.1878 26.3116 0.738555 26.72 0.425926C27.1284 0.113297 27.655 -0.0371095 28.1838 0.00779372C28.7127 0.052697 29.2005 0.289232 29.54 0.665363L39.54 11.7163C39.6073 11.8042 39.6674 11.8966 39.72 11.9926C39.72 12.0847 39.82 12.1399 39.86 12.232C39.9507 12.4432 39.9981 12.668 40 12.8951C39.9981 13.1222 39.9507 13.347 39.86 13.5581C39.86 13.6502 39.76 13.7055 39.72 13.7976C39.6674 13.8936 39.6073 13.986 39.54 14.0739L29.54 25.1248C29.352 25.3327 29.1165 25.4999 28.8503 25.6145C28.5841 25.7291 28.2938 25.7883 28 25.7879C27.5327 25.7887 27.0798 25.6388 26.72 25.3643C26.5175 25.2096 26.3501 25.0197 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8742 26.0085 23.631 26.0866 23.3996C26.1647 23.1683 26.2916 22.9534 26.46 22.7673L33.72 14.7369H2C1.46957 14.7369 0.96086 14.5429 0.585787 14.1975C0.210714 13.8521 0 13.3836 0 12.8951C0 12.4066 0.210714 11.9381 0.585787 11.5927C0.96086 11.2473 1.46957 11.0533 2 11.0533Z"
                                              fill="white"/>
                                        <path d="M39.86 13.5572C39.86 13.6493 39.76 13.7045 39.72 13.7966C39.6674 13.8927 39.6073 13.985 39.54 14.0729L29.54 25.1249C29.352 25.3328 29.1165 25.5 28.8503 25.6146C28.5841 25.7292 28.2938 25.7884 28 25.788C27.5327 25.7888 27.0798 25.6389 26.72 25.3643C26.5175 25.2097 26.3501 25.0198 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8741 26.0085 23.6309 26.0866 23.3995C26.1647 23.1681 26.2916 22.9532 26.46 22.7671L33.72 14.736H2C1.46957 14.736 0.96086 14.542 0.585787 14.1965C0.210714 13.8511 0 13.3826 0 12.894H40C39.9981 13.1211 39.9507 13.346 39.86 13.5572Z"/>
                                    </svg>
                                </i></a></div>
                        <div class="call__socials">
                            <ul class="socials">
                                <li data-aos="fade" data-aos-delay="100"><a class="socials__link" href="https://wa.me/77772089955" target="_blank" rel="noopener noreferrer"><img width="57" alt="WhatsApp" src="/local/templates/zel_dom/img/svg/whatsapp-2.svg" height="57"></a></li>
                                <li data-aos="fade" data-aos-delay="200"><a class="socials__link" href="https://t.me/+77772089955" target="_blank" rel="noopener noreferrer"><img width="57" alt="Telegram" src="/local/templates/zel_dom/img/svg/telegram-2.svg" height="57"></a></li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="call__pic-3" data-aos="fade-up" data-aos-delay="0"><img width="798" src="/local/templates/zel_dom/img/call/pic-3-1.png" height="939" class="lazy" data-src="/local/templates/zel_dom/img/call/pic-3-1.png" alt="">
                    <div class="call__box-3-1"><i><img width="86" src="/local/templates/zel_dom/img/svg/call.svg" height="86" alt=""></i>
                        <p><strong class="color_green">Закутний Владислав</strong><small>менеджер интернет-магазина «Земледел»</small></p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <br><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>