
<!--  FOOTER  -->
<footer class="footer">
    <div class="container">
        <div class="footer__row">
            <div class="footer__col footer__col-1-1">
                <div class="footer__logo" data-aos="fade-right" data-aos-delay="0" data-aos-offset="0">
                    <img src="<?= SITE_TEMPLATE_PATH ?>/img/logo-2.svg" width="202" height="202" alt="">
                </div>
                <div class="footer__contacts" data-aos="fade-right" data-aos-delay="50" data-aos-offset="0">
                    <div class="footer__phones">
                        <div class="footer__phones-1">
                            <div class="box-phones"><span class="box-phones__label js-tooltip-phones_aside" tabindex="0" role="button" data-tooltip-content="#tooltip-phones-aside"><i><svg width="22" height="22" xmlns="http://www.w3.org/2000/svg" aria-hidden="true"><use xlink:href="img/svg/phone-1.svg#q"></use></svg></i><span>+7 (777) 208-99-55</span></span></div><span class="footer__label">наш телефон</span>
                        </div>
                        <div class="footer__socials" data-aos="fade-right" data-aos-delay="100" data-aos-offset="0">
                            <ul class="socials">
                                <li>
                                    <a class="socials__link" href="https://wa.me/77772089955" target="_blank" rel="noopener noreferrer">
                                        <img src="<?= SITE_TEMPLATE_PATH ?>/img/svg/whatsapp-2.svg" width="57" height="57" alt="WhatsApp">
                                    </a>
                                </li>
                                <li>
                                    <a class="socials__link" href="https://t.me/+77772089955" target="_blank" rel="noopener noreferrer">
                                        <img src="<?= SITE_TEMPLATE_PATH ?>/img/svg/telegram-2.svg" width="57" height="57" alt="Telegram">
                                    </a>
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="footer__emails"><a class="footer__email" href="mailto:zeldomkz@mail.ru" target="_blank">zeldomkz@mail.ru</a><span class="footer__label">электронная почта</span></div>
                </div>
            </div>
            <div class="footer__col footer__col-1-2">
                <?php
                $APPLICATION->IncludeComponent("bitrix:menu", "bottom_menu", array(
                    "ROOT_MENU_TYPE" => "top",    // Тип меню для первого уровня
                    "MAX_LEVEL" => "1",    // Уровень вложенности меню
                    "CHILD_MENU_TYPE" => "top",    // Тип меню для остальных уровней
                    "USE_EXT" => "Y",    // Подключать файлы с именами вида .тип_меню.menu_ext.php
                    "DELAY" => "N",    // Откладывать выполнение шаблона меню
                    "ALLOW_MULTI_SELECT" => "Y",    // Разрешить несколько активных пунктов одновременно
                    "MENU_CACHE_TYPE" => "N",    // Тип кеширования
                    "MENU_CACHE_TIME" => "3600",    // Время кеширования (сек.)
                    "MENU_CACHE_USE_GROUPS" => "Y",    // Учитывать права доступа
                    "MENU_CACHE_GET_VARS" => "",    // Значимые переменные запроса
                ),
                    false
                ); ?>

            </div>
            <div class="footer__col footer__col-1-3">
                <ul class="footer__addresses" data-aos="fade-right" data-aos-delay="0" data-aos-offset="0">
                    <li>
                        <p>г. Алматы, проспект Турара Рыскулова, 148а</p>
                        <a class="footer__link-map" href="https://yandex.ru/maps/-/CDwGiZyj" target="_blank" rel="noopener noreferrer">
                            <i><img src="<?= SITE_TEMPLATE_PATH ?>/img/svg/pin-1.svg" width="35" height="35" alt=""></i><span>Посмотреть схему проезда</span>
                        </a>
                    </li>
                </ul>
            </div>
            <div class="footer__col footer__col-1-4">
                <ul class="footer__links" data-aos="fade-right" data-aos-delay="0" data-aos-offset="0">
                    <li><a class="footer__link m" href="#modal-requisits" data-fancybox-modal>Реквизиты</a></li>
                    <li><a class="footer__link" href="#">Политика конфиденциальности</a></li>
                </ul>
            </div>
        </div>
    </div>
</footer>
<!--  /FOOTER  -->
</div>
<div class="aside" id="aside">
    <div class="aside__wrap custom-scrollbar">
        <div class="aside__sup">
            <div class="aside__search">
                <form class="search js-search" action="#" method="get">
                    <button class="search__submit" type="submit">
                        <svg width="24" height="24" xmlns="http://www.w3.org/2000/svg">
                            <use xlink:href="<?= SITE_TEMPLATE_PATH ?>/img/svg/zoom.svg" aria-hidden="true"></use>
                        </svg></button>
                    <input class="search__input js-search-input" type="text" name="search" placeholder="Поиск товаров по сайту" required>
                    <div class="search__wrap js-search-result"><span class="search__empty">Ничего не найдено. Попробуйте поменять запрос.</span></div>
                </form>
            </div>
            <button class="aside__close close js-aside-toggle" type="button">
                <svg width="20" height="20" aria-hidden="true">
                    <use xlink:href="img/svg/close-1.svg#q"></use>
                </svg>
            </button>
        </div>
        <div class="aside__head">
            <div class="aside__cat"><a class="cat-link" href="catalog.html">
                    <i>
                        <svg id="q" viewBox="0 0 23 23" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect x="1" y="1" width="8.17297" height="8.85405" rx="2" stroke-width="1.8" stroke-linejoin="round"/>
                            <rect x="12.4648" y="1" width="8.85405" height="8.85405" rx="2" stroke-width="1.8" stroke-linejoin="round"/>
                            <rect x="1" y="13.1455" width="8.17297" height="8.85405" rx="2" stroke-width="1.8" stroke-linejoin="round"/>
                            <rect x="12.4648" y="13.1455" width="8.85405" height="8.85405" rx="2" stroke-width="1.8" stroke-linejoin="round"/>
                        </svg>
                    </i>
                </a>
            </div>
            <div class="aside__btn-1">
                <a class="circle-btn a" href="cart.html" data-count="8" data-sdf="1">
                    <svg id="q" viewBox="0 0 23 21" xmlns="http://www.w3.org/2000/svg">
                        <path d="M8.10391 20.16C8.98756 20.16 9.70391 19.4436 9.70391 18.56C9.70391 17.6763 8.98756 16.96 8.10391 16.96C7.22025 16.96 6.50391 17.6763 6.50391 18.56C6.50391 19.4436 7.22025 20.16 8.10391 20.16Z" stroke="none"/>
                        <path d="M18.3227 20.16C19.2063 20.16 19.9227 19.4436 19.9227 18.56C19.9227 17.6763 19.2063 16.96 18.3227 16.96C17.439 16.96 16.7227 17.6763 16.7227 18.56C16.7227 19.4436 17.439 20.16 18.3227 20.16Z" stroke="none"/>
                        <path d="M4.36899 4.8H22L19.406 13.5776C19.3121 13.8952 19.1138 14.1746 18.8411 14.3735C18.5683 14.5724 18.236 14.68 17.8943 14.68H8.47468C8.13302 14.68 7.80067 14.5724 7.52791 14.3735C7.25515 14.1746 7.05684 13.8952 6.96298 13.5776L3.40889 1.55121C3.36196 1.39241 3.2628 1.25271 3.12642 1.15326C2.99004 1.0538 2.82386 1 2.65304 1H1" fill="none" stroke-width="1.8" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                </a>
            </div>
            <div class="aside__btn-1">
                <a class="circle-btn" href="#modal-login" data-fancybox-modal-2 data-sdf="2" data-status="warn">
                    <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                        <path d="M13.7134 10.7093C14.6986 9.93843 15.4178 8.8813 15.7708 7.68501C16.1237 6.48872 16.093 5.21276 15.6829 4.03464C15.2727 2.85652 14.5036 1.83483 13.4823 1.11171C12.4611 0.388591 11.2387 0 9.9851 0C8.73148 0 7.50904 0.388591 6.48784 1.11171C5.46664 1.83483 4.69746 2.85652 4.28731 4.03464C3.87716 5.21276 3.84644 6.48872 4.19943 7.68501C4.55241 8.8813 5.27154 9.93843 6.25678 10.7093C4.56856 11.382 3.09553 12.4976 1.99473 13.9374C0.893922 15.3771 0.20661 17.087 0.00606162 18.8846C-0.00845511 19.0159 0.00316392 19.1487 0.0402551 19.2754C0.0773462 19.4022 0.139183 19.5205 0.222235 19.6235C0.389967 19.8316 0.63393 19.9648 0.900456 19.994C1.16698 20.0231 1.43424 19.9458 1.64343 19.779C1.85263 19.6122 1.98662 19.3695 2.01594 19.1045C2.23661 17.1508 3.17331 15.3465 4.64708 14.0362C6.12086 12.7259 8.02838 12.0016 10.0052 12.0016C11.982 12.0016 13.8895 12.7259 15.3633 14.0362C16.8371 15.3465 17.7738 17.1508 17.9944 19.1045C18.0218 19.3501 18.1396 19.5769 18.3252 19.7411C18.5108 19.9054 18.7509 19.9955 18.9994 19.994H19.1099C19.3734 19.9638 19.6141 19.8314 19.7798 19.6254C19.9454 19.4195 20.0225 19.1568 19.9943 18.8946C19.7928 17.0918 19.1018 15.3776 17.9953 13.9357C16.8888 12.4937 15.4087 11.3784 13.7134 10.7093ZM9.9851 9.99973C9.19006 9.99973 8.41289 9.76527 7.75184 9.326C7.0908 8.88673 6.57557 8.26237 6.27133 7.53189C5.96708 6.8014 5.88748 5.9976 6.04258 5.22212C6.19768 4.44665 6.58053 3.73433 7.1427 3.17524C7.70487 2.61615 8.42113 2.23541 9.20088 2.08116C9.98064 1.9269 10.7889 2.00607 11.5234 2.30865C12.2579 2.61122 12.8857 3.12362 13.3274 3.78104C13.7691 4.43845 14.0048 5.21137 14.0048 6.00204C14.0048 7.06229 13.5813 8.07912 12.8275 8.82883C12.0736 9.57855 11.0512 9.99973 9.9851 9.99973Z"/>
                    </svg>
                </a>
            </div>
            <div class="aside__btn-1">
                <a class="circle-btn" href="admin/comparison.html">
                    <svg id="q" viewBox="0 0 28 28" xmlns="http://www.w3.org/2000/svg">
                        <path d="M26.9304 15.099L23.2161 5.51562L23.158 5.40781L23.0884 5.31198C23.0768 5.3 23.0768 5.3 23.0768 5.28802L22.9839 5.19219H22.9723L22.8911 5.13229L22.8679 5.10833L22.7634 5.04844H22.7518L22.6473 5.0125H22.6241L22.508 4.98854H22.1598L14.9286 6.59375V3.95833C14.9286 3.70417 14.8307 3.46041 14.6566 3.28069C14.4825 3.10097 14.2463 3 14 3C13.7537 3 13.5175 3.10097 13.3434 3.28069C13.1693 3.46041 13.0714 3.70417 13.0714 3.95833V7.025L5.44554 8.77396H5.36429L5.24821 8.82187H5.225L5.13214 8.86979C5.13214 8.87136 5.13184 8.87292 5.13126 8.87438C5.13068 8.87583 5.12982 8.87715 5.12874 8.87826C5.12767 8.87937 5.12639 8.88026 5.12498 8.88086C5.12357 8.88146 5.12206 8.88177 5.12054 8.88177L5.01607 8.96563C5.01607 8.9688 5.01485 8.97185 5.01267 8.9741C5.01049 8.97634 5.00754 8.9776 5.00446 8.9776L4.93482 9.06146H4.92321C4.89235 9.09146 4.86853 9.12833 4.85357 9.16927L4.83036 9.19323L4.78393 9.30104H4.77232L1.06964 18.9323C1.02424 19.0463 1.0006 19.1684 1 19.2917C1 22.0828 3.84375 23.125 5.64286 23.125C7.44196 23.125 10.2857 22.0828 10.2857 19.2917C10.2851 19.1684 10.2615 19.0463 10.2161 18.9323L6.90804 10.4031L13.0714 8.98958V24.0833H11.2143C10.968 24.0833 10.7318 24.1843 10.5577 24.364C10.3835 24.5437 10.2857 24.7875 10.2857 25.0417C10.2857 25.2958 10.3835 25.5396 10.5577 25.7193C10.7318 25.899 10.968 26 11.2143 26H16.7857C17.032 26 17.2682 25.899 17.4423 25.7193C17.6165 25.5396 17.7143 25.2958 17.7143 25.0417C17.7143 24.7875 17.6165 24.5437 17.4423 24.364C17.2682 24.1843 17.032 24.0833 16.7857 24.0833H14.9286V8.55833L20.8366 7.20469L17.7839 15.099C17.7385 15.213 17.7149 15.335 17.7143 15.4583C17.7143 18.2495 20.558 19.2917 22.3571 19.2917C24.1562 19.2917 27 18.2495 27 15.4583C26.9994 15.335 26.9758 15.213 26.9304 15.099ZM5.64286 21.2083C4.77232 21.2083 2.99643 20.7771 2.86875 19.4594L5.64286 12.2839L8.41696 19.4594C8.28929 20.7771 6.51339 21.2083 5.64286 21.2083ZM22.3571 17.375C21.4866 17.375 19.7107 16.9437 19.583 15.626L22.3571 8.45052L25.1312 15.626C25.0036 16.9437 23.2277 17.375 22.3571 17.375Z"/>
                    </svg>
                </a>
            </div>
            <div class="aside__btn-1">
                <a class="circle-btn a" href="#modal-login" data-count="12" data-fancybox-modal-2>
                    <svg id="q" viewBox="0 0 28 28" xmlns="http://www.w3.org/2000/svg">
                        <path d="M19.1187 3.5C17.1281 3.5 15.2514 4.41558 14 5.90335C12.7486 4.41558 10.8719 3.5 8.88125 3.5C5.35489 3.5 2.625 6.24646 2.625 9.79426C2.625 14.1428 6.49239 17.6336 12.3504 23.0119L14 24.5L15.6496 23.0119C21.5076 17.6335 25.375 14.1427 25.375 9.79426C25.375 6.24646 22.6451 3.5 19.1187 3.5ZM14.702 21.5062L14.4712 21.718L14 22.1431L13.5288 21.7181L13.2984 21.5065C10.5411 18.9755 8.15987 16.7895 6.58569 14.835C5.05679 12.9366 4.375 11.382 4.375 9.79426C4.375 8.54383 4.83558 7.39178 5.67191 6.55041C6.50546 5.71184 7.6452 5.25 8.88125 5.25C10.3105 5.25 11.7234 5.91538 12.6607 7.0298L14 8.62209L15.3392 7.0298C16.2766 5.91538 17.6895 5.25 19.1187 5.25C20.3549 5.25 21.4945 5.71184 22.3281 6.55036C23.1644 7.39178 23.625 8.54377 23.625 9.79426C23.625 11.382 22.9432 12.9365 21.4144 14.8349C19.8403 16.7894 17.4591 18.9752 14.702 21.5062Z"/>
                    </svg>
                </a>
            </div>
        </div>
        <div class="aside__menu">
            <ul class="menu">
                <li class="menu__item"><a class="menu__link " href="about.html" data-slug="about">О компании</a></li>
                <li class="menu__item"><a class="menu__link " href="garanties.html" data-slug="garanties">Гарантия</a></li>
                <li class="menu__item"><a class="menu__link " href="buy.html" data-slug="buy">Как купить</a></li>
                <li class="menu__item"><a class="menu__link " href="delivery.html" data-slug="delivery">Доставка</a></li>
                <li class="menu__item"><a class="menu__link " href="payments.html" data-slug="payments">Оплата</a></li>
                <li class="menu__item"><a class="menu__link " href="partners.html" data-slug="partners">Партнеры</a></li>
                <li class="menu__item"><a class="menu__link " href="news.html" data-slug="news">Новости</a></li>
                <li class="menu__item"><a class="menu__link " href="blog.html" data-slug="blog">Статьи</a></li>
                <li class="menu__item"><a class="menu__link " href="contacts.html" data-slug="contacts">Контакты</a></li>
            </ul>
        </div>
        <div class="aside__footer">
            <div class="aside__phone">
                <div class="box-phones box-phones_b"><span class="box-phones__label js-tooltip-phones_aside" tabindex="0" role="button" data-tooltip-content="#tooltip-phones-aside"><i><svg width="22" height="22" xmlns="http://www.w3.org/2000/svg" aria-hidden="true"><use xlink:href="img/svg/phone-1.svg#q"></use></svg></i><span>+7 (777) 208-99-55</span></span></div>
            </div>
            <div class="aside__soc-1"><a class="social-link" href="https://t.me/+77772089955" target="_blank" data-title="Telegram"><svg width="40" height="40" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/svg/tg.svg#q"></use></svg></a></div>
            <div class="aside__soc-2"><a class="social-link" href="https://wa.me/77772089955" target="_blank" data-title="WhatsApp"><svg width="40" height="40" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/svg/wa.svg#q"></use></svg></a></div>
        </div>
    </div>
</div>
<div class="aside__overlay js-aside-toggle"></div>
<div class="fixmenu" id="fixmenu">
    <div class="container">
        <div class="fixmenu__row">
            <div class="fixmenu__phones">
                <div class="header__soc-1"><a class="social-link" href="https://t.me/+77772089955" target="_blank" data-title="Telegram">
                        <svg id="q" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <g>
                                <path d="M20 40C31.0457 40 40 31.0457 40 20C40 8.95431 31.0457 0 20 0C8.95431 0 0 8.95431 0 20C0 31.0457 8.95431 40 20 40Z" fill="#37AEE2"/>
                                <path d="M7.82098 20.6402C9.99492 19.4495 12.4216 18.4557 14.689 17.4568C18.5898 15.8208 22.5061 14.2131 26.4619 12.7163C27.2314 12.4613 28.6144 12.212 28.75 13.3461C28.6756 14.9515 28.3703 16.5475 28.1608 18.1435C27.6291 21.6532 27.0143 25.1509 26.4151 28.6491C26.2085 29.8142 24.7406 30.4175 23.8013 29.6718C21.544 28.1555 19.2693 26.6543 17.0408 25.1028C16.3109 24.3653 16.9878 23.3061 17.6396 22.7793C19.4988 20.9575 21.4705 19.4095 23.2326 17.4935C23.7079 16.3522 22.3035 17.3141 21.8403 17.6089C19.2951 19.353 16.8121 21.2035 14.1286 22.7364C12.7579 23.4867 11.1603 22.8455 9.7902 22.4266C8.56174 21.921 6.7616 21.4114 7.82083 20.6403L7.82098 20.6402Z" fill="white"/>
                            </g>
                        </svg>
                    </a>
                </div>
                <div class="header__soc-2">
                    <a class="social-link" href="https://wa.me/77772089955" target="_blank" data-title="WhatsApp">
                        <svg id="q" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <g>
                                <path d="M40 20C40 8.9543 31.0457 0 20 0C8.9543 0 0 8.9543 0 20C0 31.0457 8.9543 40 20 40C31.0457 40 40 31.0457 40 20Z" fill="#0DC143"/>
                                <path d="M28.0007 12.0338C25.9162 9.90538 23.0348 8.75 20.092 8.75C13.8386 8.75 8.81133 13.7973 8.87266 19.9392C8.87266 21.8851 9.42444 23.7703 10.344 25.473L8.75 31.25L14.6969 29.7297C16.3522 30.6419 18.1914 31.0676 20.0306 31.0676C26.2228 31.0676 31.25 26.0203 31.25 19.8783C31.25 16.8986 30.0852 14.1014 28.0007 12.0338ZM20.092 29.1824C18.4367 29.1824 16.7813 28.7568 15.3713 27.9054L15.0034 27.723L11.4476 28.6351L12.3672 25.1689L12.122 24.8041C9.42444 20.4865 10.7118 14.7703 15.126 12.0946C19.5402 9.41892 25.2418 10.6959 27.9394 15.0743C30.6369 19.4527 29.3495 25.1081 24.9353 27.7838C23.5252 28.6959 21.8086 29.1824 20.092 29.1824ZM25.4871 22.4324L24.8127 22.1283C24.8127 22.1283 23.8317 21.7027 23.2187 21.3986C23.1574 21.3986 23.096 21.3379 23.0348 21.3379C22.8508 21.3379 22.7282 21.3986 22.6056 21.4594C22.6056 21.4594 22.5443 21.5203 21.686 22.4932C21.6247 22.6149 21.5021 22.6757 21.3794 22.6757H21.3181C21.2569 22.6757 21.1342 22.6149 21.0729 22.5541L20.7664 22.4324C20.092 22.1283 19.4789 21.7635 18.9885 21.277C18.8658 21.1554 18.6819 21.0338 18.5592 20.9121C18.1301 20.4865 17.701 20 17.3944 19.4527L17.3331 19.3311C17.2718 19.2703 17.2718 19.2094 17.2105 19.0879C17.2105 18.9662 17.2105 18.8446 17.2718 18.7838C17.2718 18.7838 17.517 18.4797 17.701 18.2973C17.8236 18.1757 17.8849 17.9932 18.0075 17.8717C18.1301 17.6892 18.1914 17.4459 18.1301 17.2635C18.0688 16.9594 17.3331 15.3176 17.1492 14.9527C17.0265 14.7703 16.904 14.7094 16.7201 14.6486H16.5361C16.4135 14.6486 16.2296 14.6486 16.0456 14.6486C15.9231 14.6486 15.8004 14.7094 15.6778 14.7094L15.6165 14.7703C15.4938 14.8311 15.3713 14.9527 15.2486 15.0135C15.126 15.1351 15.0647 15.2568 14.9421 15.3783C14.5129 15.9257 14.2677 16.5946 14.2677 17.2635C14.2677 17.75 14.3904 18.2365 14.5743 18.6621L14.6356 18.8446C15.1874 20 15.9231 21.0338 16.904 21.9459L17.1492 22.1892C17.3331 22.3717 17.517 22.4932 17.6397 22.6757C18.9271 23.7703 20.3985 24.5608 22.0538 24.9865C22.2378 25.0473 22.483 25.0473 22.6669 25.1081C22.8508 25.1081 23.096 25.1081 23.28 25.1081C23.5865 25.1081 23.9544 24.9865 24.1996 24.8649C24.3835 24.7432 24.5062 24.7432 24.6287 24.6217L24.7514 24.5C24.874 24.3783 24.9966 24.3176 25.1192 24.1959C25.2418 24.0743 25.3644 23.9527 25.4257 23.8311C25.5484 23.5879 25.6096 23.2838 25.671 22.9797C25.671 22.8581 25.671 22.6757 25.671 22.5541C25.671 22.5541 25.6096 22.4932 25.4871 22.4324Z" fill="white"/>
                            </g>
                        </svg>
                    </a>
                </div>
                <div class="box-phones">
                    <span class="box-phones__label js-tooltip-phones" tabindex="0" role="button" data-tooltip-content="#tooltip-phones">
                        <i>
                          <svg id="q" viewBox="0 0 22 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M18.7748 14.196L17.2623 12.6835C16.8115 12.2362 16.2029 11.9841 15.5678 11.9814C14.9328 11.9787 14.3221 12.2256 13.8674 12.669C13.6248 12.913 13.3048 13.0648 12.9624 13.0983C12.6199 13.1318 12.2765 13.0449 11.9913 12.8526C10.8653 12.1011 9.89796 11.1357 9.14432 10.0112C8.95537 9.72269 8.87162 9.37791 8.90719 9.03491C8.94275 8.69191 9.09546 8.37165 9.33957 8.12809C9.77895 7.67301 10.0227 7.06402 10.0188 6.43147C10.0148 5.79891 9.76333 5.19304 9.31826 4.74353L7.80576 3.23103C7.35293 2.77976 6.73971 2.52637 6.10041 2.52637C5.46112 2.52637 4.84789 2.77976 4.39507 3.23103L3.95988 3.6669C1.69113 5.93565 1.86094 10.7055 6.58132 15.4232C9.42757 18.2701 12.2924 19.4622 14.6154 19.4622C15.2993 19.485 15.9808 19.3714 16.6203 19.1282C17.2598 18.8849 17.8445 18.5168 18.3403 18.0453L18.7762 17.6094C19.2283 17.1564 19.4821 16.5424 19.4818 15.9024C19.4816 15.2624 19.2273 14.6486 18.7748 14.196ZM17.8027 16.6373L17.3668 17.0732C15.5793 18.8607 11.6338 18.5341 7.55207 14.4517C3.47038 10.3693 3.14313 6.42103 4.93063 4.63353L5.36307 4.19834C5.55778 4.00434 5.82143 3.89541 6.09629 3.89541C6.37115 3.89541 6.6348 4.00434 6.82951 4.19834L8.34201 5.71084C8.53318 5.90297 8.64169 6.1622 8.64438 6.43322C8.64708 6.70423 8.54375 6.96557 8.35645 7.16147C7.89189 7.62899 7.6021 8.24195 7.53564 8.89768C7.46918 9.5534 7.63008 10.2121 7.99138 10.7633C8.8477 12.0447 9.94886 13.1442 11.2316 13.9987C11.7811 14.36 12.4381 14.5219 13.0926 14.4572C13.7472 14.3925 14.3597 14.1052 14.8279 13.6432C15.0234 13.4537 15.2855 13.3485 15.5578 13.3501C15.8301 13.3518 16.0908 13.4602 16.284 13.6522L17.7965 15.1647C17.894 15.2607 17.9715 15.3751 18.0246 15.5013C18.0777 15.6274 18.1053 15.7628 18.1059 15.8997C18.1065 16.0365 18.08 16.1722 18.028 16.2988C17.9759 16.4253 17.8994 16.5404 17.8027 16.6373Z" fill="black"/>
                          </svg>
                        </i>
                        <span>+7 (777) 208-99-55</span></span></div>
            </div>
            <div class="fixmenu__search">
                <form class="search js-search" action="#" method="get">
                    <button class="search__submit" type="submit">
                        <svg id="q" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M3.62447 15.9228C5.00921 17.3095 6.85324 18.1419 8.80917 18.2633C10.7651 18.3847 12.6979 17.7866 14.2435 16.5818L19.5615 21.8998C19.7501 22.0819 20.0027 22.1827 20.2649 22.1805C20.5271 22.1782 20.7779 22.073 20.9633 21.8876C21.1487 21.7022 21.2539 21.4514 21.2561 21.1892C21.2584 20.927 21.1576 20.6744 20.9755 20.4858L15.6575 15.1678C16.9158 13.5529 17.5107 11.5189 17.3209 9.48055C17.131 7.44218 16.1708 5.55298 14.636 4.19825C13.1011 2.84352 11.1073 2.1253 9.06113 2.19006C7.01496 2.25483 5.07056 3.0977 3.62447 4.54679C2.87727 5.29361 2.28453 6.18033 1.88013 7.1563C1.47573 8.13227 1.26758 9.17835 1.26758 10.2348C1.26758 11.2912 1.47573 12.3373 1.88013 13.3133C2.28453 14.2892 2.87727 15.176 3.62447 15.9228ZM5.03847 5.96279C6.02705 4.97423 7.32779 4.35903 8.7191 4.22198C10.1104 4.08494 11.5062 4.43453 12.6686 5.21121C13.8311 5.98788 14.6883 7.14358 15.0942 8.4814C15.5001 9.81922 15.4296 11.2564 14.8946 12.548C14.3597 13.8397 13.3935 14.9059 12.1606 15.5651C10.9277 16.2242 9.5044 16.4355 8.13319 16.1629C6.76199 15.8903 5.52772 15.1507 4.64067 14.0701C3.75362 12.9895 3.26868 11.6348 3.26847 10.2368C3.26573 9.44236 3.42078 8.6553 3.72462 7.92127C4.02846 7.18724 4.47505 6.52085 5.03847 5.96079V5.96279Z" fill="black"/>
                        </svg>
                    </button>
                    <input class="search__input js-search-input" type="text" name="search" placeholder="Поиск товаров по сайту" required>
                    <div class="search__wrap js-search-result"><span class="search__empty">Ничего не найдено. Попробуйте поменять запрос.</span></div>
                </form>
            </div>
            <div class="fixmenu__cat"><a class="cat-link" href="catalog.html"><i>
                        <svg id="q" viewBox="0 0 23 23" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect x="1" y="1" width="8.17297" height="8.85405" rx="2" stroke-width="1.8" stroke-linejoin="round"/>
                            <rect x="12.4648" y="1" width="8.85405" height="8.85405" rx="2" stroke-width="1.8" stroke-linejoin="round"/>
                            <rect x="1" y="13.1455" width="8.17297" height="8.85405" rx="2" stroke-width="1.8" stroke-linejoin="round"/>
                            <rect x="12.4648" y="13.1455" width="8.85405" height="8.85405" rx="2" stroke-width="1.8" stroke-linejoin="round"/>
                        </svg>
                    </i><span>Каталог</span></a></div>
            <div class="fixmenu__favorite"><a class="circle-btn a" href="#" data-count="12">
                    <svg id="q" viewBox="0 0 28 28" xmlns="http://www.w3.org/2000/svg">
                        <path d="M19.1187 3.5C17.1281 3.5 15.2514 4.41558 14 5.90335C12.7486 4.41558 10.8719 3.5 8.88125 3.5C5.35489 3.5 2.625 6.24646 2.625 9.79426C2.625 14.1428 6.49239 17.6336 12.3504 23.0119L14 24.5L15.6496 23.0119C21.5076 17.6335 25.375 14.1427 25.375 9.79426C25.375 6.24646 22.6451 3.5 19.1187 3.5ZM14.702 21.5062L14.4712 21.718L14 22.1431L13.5288 21.7181L13.2984 21.5065C10.5411 18.9755 8.15987 16.7895 6.58569 14.835C5.05679 12.9366 4.375 11.382 4.375 9.79426C4.375 8.54383 4.83558 7.39178 5.67191 6.55041C6.50546 5.71184 7.6452 5.25 8.88125 5.25C10.3105 5.25 11.7234 5.91538 12.6607 7.0298L14 8.62209L15.3392 7.0298C16.2766 5.91538 17.6895 5.25 19.1187 5.25C20.3549 5.25 21.4945 5.71184 22.3281 6.55036C23.1644 7.39178 23.625 8.54377 23.625 9.79426C23.625 11.382 22.9432 12.9365 21.4144 14.8349C19.8403 16.7894 17.4591 18.9752 14.702 21.5062Z"/>
                    </svg>
                </a></div>
            <div class="fixmenu__weight"><a class="circle-btn" href="#">
                    <svg id="q" viewBox="0 0 28 28" xmlns="http://www.w3.org/2000/svg">
                        <path d="M26.9304 15.099L23.2161 5.51562L23.158 5.40781L23.0884 5.31198C23.0768 5.3 23.0768 5.3 23.0768 5.28802L22.9839 5.19219H22.9723L22.8911 5.13229L22.8679 5.10833L22.7634 5.04844H22.7518L22.6473 5.0125H22.6241L22.508 4.98854H22.1598L14.9286 6.59375V3.95833C14.9286 3.70417 14.8307 3.46041 14.6566 3.28069C14.4825 3.10097 14.2463 3 14 3C13.7537 3 13.5175 3.10097 13.3434 3.28069C13.1693 3.46041 13.0714 3.70417 13.0714 3.95833V7.025L5.44554 8.77396H5.36429L5.24821 8.82187H5.225L5.13214 8.86979C5.13214 8.87136 5.13184 8.87292 5.13126 8.87438C5.13068 8.87583 5.12982 8.87715 5.12874 8.87826C5.12767 8.87937 5.12639 8.88026 5.12498 8.88086C5.12357 8.88146 5.12206 8.88177 5.12054 8.88177L5.01607 8.96563C5.01607 8.9688 5.01485 8.97185 5.01267 8.9741C5.01049 8.97634 5.00754 8.9776 5.00446 8.9776L4.93482 9.06146H4.92321C4.89235 9.09146 4.86853 9.12833 4.85357 9.16927L4.83036 9.19323L4.78393 9.30104H4.77232L1.06964 18.9323C1.02424 19.0463 1.0006 19.1684 1 19.2917C1 22.0828 3.84375 23.125 5.64286 23.125C7.44196 23.125 10.2857 22.0828 10.2857 19.2917C10.2851 19.1684 10.2615 19.0463 10.2161 18.9323L6.90804 10.4031L13.0714 8.98958V24.0833H11.2143C10.968 24.0833 10.7318 24.1843 10.5577 24.364C10.3835 24.5437 10.2857 24.7875 10.2857 25.0417C10.2857 25.2958 10.3835 25.5396 10.5577 25.7193C10.7318 25.899 10.968 26 11.2143 26H16.7857C17.032 26 17.2682 25.899 17.4423 25.7193C17.6165 25.5396 17.7143 25.2958 17.7143 25.0417C17.7143 24.7875 17.6165 24.5437 17.4423 24.364C17.2682 24.1843 17.032 24.0833 16.7857 24.0833H14.9286V8.55833L20.8366 7.20469L17.7839 15.099C17.7385 15.213 17.7149 15.335 17.7143 15.4583C17.7143 18.2495 20.558 19.2917 22.3571 19.2917C24.1562 19.2917 27 18.2495 27 15.4583C26.9994 15.335 26.9758 15.213 26.9304 15.099ZM5.64286 21.2083C4.77232 21.2083 2.99643 20.7771 2.86875 19.4594L5.64286 12.2839L8.41696 19.4594C8.28929 20.7771 6.51339 21.2083 5.64286 21.2083ZM22.3571 17.375C21.4866 17.375 19.7107 16.9437 19.583 15.626L22.3571 8.45052L25.1312 15.626C25.0036 16.9437 23.2277 17.375 22.3571 17.375Z"/>
                    </svg>
                </a></div>
            <div class="fixmenu__cart"><a class="cart-btn" href="cart.html"><i>
                        <svg id="q" viewBox="0 0 23 21" xmlns="http://www.w3.org/2000/svg">
                            <path d="M8.10391 20.16C8.98756 20.16 9.70391 19.4436 9.70391 18.56C9.70391 17.6763 8.98756 16.96 8.10391 16.96C7.22025 16.96 6.50391 17.6763 6.50391 18.56C6.50391 19.4436 7.22025 20.16 8.10391 20.16Z" stroke="none"/>
                            <path d="M18.3227 20.16C19.2063 20.16 19.9227 19.4436 19.9227 18.56C19.9227 17.6763 19.2063 16.96 18.3227 16.96C17.439 16.96 16.7227 17.6763 16.7227 18.56C16.7227 19.4436 17.439 20.16 18.3227 20.16Z" stroke="none"/>
                            <path d="M4.36899 4.8H22L19.406 13.5776C19.3121 13.8952 19.1138 14.1746 18.8411 14.3735C18.5683 14.5724 18.236 14.68 17.8943 14.68H8.47468C8.13302 14.68 7.80067 14.5724 7.52791 14.3735C7.25515 14.1746 7.05684 13.8952 6.96298 13.5776L3.40889 1.55121C3.36196 1.39241 3.2628 1.25271 3.12642 1.15326C2.99004 1.0538 2.82386 1 2.65304 1H1" fill="none" stroke-width="1.8" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                    </i><span>Корзина</span><small>8</small></a></div>
            <div class="fixmenu__profile"><a class="profile-btn" href="#" data-status="warn"><i>
                        <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                            <path d="M13.7134 10.7093C14.6986 9.93843 15.4178 8.8813 15.7708 7.68501C16.1237 6.48872 16.093 5.21276 15.6829 4.03464C15.2727 2.85652 14.5036 1.83483 13.4823 1.11171C12.4611 0.388591 11.2387 0 9.9851 0C8.73148 0 7.50904 0.388591 6.48784 1.11171C5.46664 1.83483 4.69746 2.85652 4.28731 4.03464C3.87716 5.21276 3.84644 6.48872 4.19943 7.68501C4.55241 8.8813 5.27154 9.93843 6.25678 10.7093C4.56856 11.382 3.09553 12.4976 1.99473 13.9374C0.893922 15.3771 0.20661 17.087 0.00606162 18.8846C-0.00845511 19.0159 0.00316392 19.1487 0.0402551 19.2754C0.0773462 19.4022 0.139183 19.5205 0.222235 19.6235C0.389967 19.8316 0.63393 19.9648 0.900456 19.994C1.16698 20.0231 1.43424 19.9458 1.64343 19.779C1.85263 19.6122 1.98662 19.3695 2.01594 19.1045C2.23661 17.1508 3.17331 15.3465 4.64708 14.0362C6.12086 12.7259 8.02838 12.0016 10.0052 12.0016C11.982 12.0016 13.8895 12.7259 15.3633 14.0362C16.8371 15.3465 17.7738 17.1508 17.9944 19.1045C18.0218 19.3501 18.1396 19.5769 18.3252 19.7411C18.5108 19.9054 18.7509 19.9955 18.9994 19.994H19.1099C19.3734 19.9638 19.6141 19.8314 19.7798 19.6254C19.9454 19.4195 20.0225 19.1568 19.9943 18.8946C19.7928 17.0918 19.1018 15.3776 17.9953 13.9357C16.8888 12.4937 15.4087 11.3784 13.7134 10.7093ZM9.9851 9.99973C9.19006 9.99973 8.41289 9.76527 7.75184 9.326C7.0908 8.88673 6.57557 8.26237 6.27133 7.53189C5.96708 6.8014 5.88748 5.9976 6.04258 5.22212C6.19768 4.44665 6.58053 3.73433 7.1427 3.17524C7.70487 2.61615 8.42113 2.23541 9.20088 2.08116C9.98064 1.9269 10.7889 2.00607 11.5234 2.30865C12.2579 2.61122 12.8857 3.12362 13.3274 3.78104C13.7691 4.43845 14.0048 5.21137 14.0048 6.00204C14.0048 7.06229 13.5813 8.07912 12.8275 8.82883C12.0736 9.57855 11.0512 9.99973 9.9851 9.99973Z"/>
                        </svg>
                    </i><span>Мой профиль</span></a></div>
            <div class="fixmenu__burger">
                <button class="circle-btn js-aside-toggle" type="button">
                    <svg id="q" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path id="Vector" d="M2.5 5H17.5M2.5 10H17.5M2.5 15H17.5" stroke="black" stroke-width="1.81818" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                </button>
            </div>
        </div>
    </div>
</div>
<!--  Модальное окно Получите консультацию  -->
<div class="modal" id="modal-consult" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
          <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
            <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
          </svg>
        </button>
        <div class="modal__content"><span class="modal__title">Получите <strong>профессиональную</strong> консультацию</span>
            <div class="modal__box"><i><img src="<?= SITE_TEMPLATE_PATH ?>/img/modal/chat-1.svg" width="57" height="57" alt=""></i>
                <p>Оставьте свои контактные данные, мы свяжемся с вами в&nbsp;течение 10&nbsp;минут и ответим на все интересующие вопросы.</p>
            </div>
            <form class="form modal__form" action="thanks.html" method="post" autocomplete="off">
                <div class="form__row-1">
                    <div class="form__col-1-1">
                        <div class="messengers js-messengers"><span class="messengers__label">Как с вами связаться?</span>
                            <input class="js-messengers-inp" type="hidden" name="messenger" value="WhatsApp">
                            <div class="messengers__wrap">
                                <a class="messengers__item js-messengers-btn active" tabindex="0" role="button" title="WhatsApp">
                                    <img src="<?= SITE_TEMPLATE_PATH ?>/img/svg/mess-wa.svg" width="64" height="64" alt="WhatsApp">
                                </a>
                                <a class="messengers__item js-messengers-btn" tabindex="0" role="button" title="Telegram">
                                    <img src="<?= SITE_TEMPLATE_PATH ?>/img/svg/mess-tg.svg" width="64" height="64" alt="Telegram">
                                </a>
                                <a class="messengers__item js-messengers-btn" tabindex="0" role="button" title="Email">
                                    <img src="<?= SITE_TEMPLATE_PATH ?>/img/svg/mess-email.svg" width="64" height="64" alt="Email">
                                </a>
                            </div>
                        </div>
                    </div>
                    <div class="form__col-1-2">
                        <div class="form__box-input">
                            <input class="form__input form__input_v2 js-input-phone" type="tel" name="userphone" placeholder="Введите ваш номер телефона" required>
                            <input class="form__input form__input_v2 js-input-email" type="email" name="userphone" placeholder="Введите ваш E-mail" disabled style="display:none">
                        </div>
                    </div>
                </div>
                <div class="form__box-submit-1 text-center">
                    <button class="btn1 btn1_small form__submit" type="submit"><span>Получить консультацию</span><i class="btn1__arr"><svg width="40" height="26" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/svg/btn-arrow.svg#q"></use></svg></i></button>
                    <input type="hidden" name="title" value="Получите профессиональную консультацию">
                </div>
            </form>
        </div>
    </div>
</div>
<!--  /Модальное окно Получите консультацию  -->
<!--  Модальное окно Реквизиты  -->
<div class="modal" id="modal-requisits" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title">
                <strong>Реквизиты для оплаты заказов</strong> в&nbsp;интернет-магазине «Земледел» через расчетный счет:</span>
            <div class="requisits">
                <div class="requisits__title">ТОО «ЗЕЛЕНЫЙ ДОМ KZ»</div>
                <ul class="requisits__list">
                    <li>
                        <p>210140001074</p><small>БИН</small>
                    </li>
                    <li>
                        <p>590400012448</p><small>РНН</small>
                    </li>
                    <li>
                        <p>17</p><small>Код Бенефициара (КБе)</small>
                    </li>
                    <li>
                        <p>АО «Народный Банк Казахстана»</p><small>Банк</small>
                    </li>
                    <li>
                        <p>HSBKKZKX</p><small>БИК</small>
                    </li>
                </ul>
                <div class="requisits__footer">
                    <ul class="requisits__list">
                        <li>
                            <p>KZ20601A291000504211</p><small>Расчетный счет, KZT</small>
                        </li>
                        <li>
                            <p>KZ41601A291000504221</p><small>Расчетный счет, USD</small>
                        </li>
                        <li>
                            <p>KZ62601A291000504231</p><small>Расчетный счет, RUB</small>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<!--  /Модальное окно Реквизиты  -->
<!--  Модальное окно Реквизиты 2  -->
<div class="modal" id="modal-requisits-2" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title">
                <strong>Реквизиты для оплаты заказов</strong> в&nbsp;интернет-магазине «Земледел» через расчетный счет:</span>
            <div class="requisits">
                <div class="requisits__title">ТОО «ЗЕЛЕНЫЙ ДОМ KZ»</div>
                <ul class="requisits__list">
                    <li>
                        <p>KZ20722S000006784341</p><small>Расчетный счет, KZT</small>
                    </li>
                    <li>
                        <p>CASPKZKA</p><small>БИК</small>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
<!--  /Модальное окно Реквизиты  -->
<!--  Модальное окно Выйти из аккаунта  -->
<div class="modal modal_w592" id="modal-logout" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg aria-hidden="true" width="26" height="26">
                <use xlink:href="img/svg/close-1.svg#q"></use>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title">Вы уверены, что хотите выйти из аккаунта?</span>
            <div class="modal__subtitle-1">
                <p>В следующий раз для входа будет необходимо <span class="d-ib">ввести логин и пароль.</span></p>
            </div>
            <div class="modal__btn-double">
                <div><a class="btn2 btn2_small btn2_red" href="../">Выйти из аккаунта</a></div>
                <div>
                    <button class="btn2 btn2_small" type="button" data-fancybox-close>Остаться</button>
                </div>
            </div>
        </div>
    </div>
</div>
<!--  /Модальное окно Выйти из аккаунта  -->
<!--  Модальное окно Вход на сайт  -->
<div class="modal modal_w660" id="modal-login" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title">Вход на сайт «Земледел»</span>
            <div class="modal__subtitle-1">
                <p>Чтобы войти на сайт, введите в полях ниже адрес электронной <span class="d-ib">почты и пароль от аккаунта.</span></p>
            </div>
            <div class="modal__form">
                <form class="form" method="post" action="#">
                    <div class="form__box-2">
                        <input class="form__input form__input_v2" type="email" name="useremail" placeholder="Адрес электронной почты" required>
                    </div>
                    <div class="form__box-2 form__box-pass js-hide-pass">
                        <input class="form__input form__input_v2 js-hide-pass-inp" type="password" name="userpassword" placeholder="Пароль" required>
                        <button class="form__btn-pass js-hide-pass-btn" type="button"><svg class="h" width="34" height="34" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/modal/eye-hide.svg#q"></use></svg>
                            <svg id="q" viewBox="0 0 34 34" xmlns="http://www.w3.org/2000/svg">
                                <path d="M16.9996 20.4C17.9013 20.4 18.7661 20.0418 19.4038 19.4041C20.0414 18.7665 20.3996 17.9017 20.3996 17C20.3996 16.0982 20.0414 15.2334 19.4038 14.5958C18.7661 13.9582 17.9013 13.6 16.9996 13.6C16.0979 13.6 15.2331 13.9582 14.5954 14.5958C13.9578 15.2334 13.5996 16.0982 13.5996 17C13.5996 17.9017 13.9578 18.7665 14.5954 19.4041C15.2331 20.0418 16.0979 20.4 16.9996 20.4Z"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M0.77832 17C2.94412 10.1031 9.38712 5.09998 16.9997 5.09998C24.6123 5.09998 31.0553 10.1031 33.2211 17C31.0553 23.8969 24.6123 28.9 16.9997 28.9C9.38712 28.9 2.94412 23.8969 0.77832 17ZM23.7997 17C23.7997 18.8034 23.0833 20.5331 21.808 21.8083C20.5328 23.0835 18.8032 23.8 16.9997 23.8C15.1962 23.8 13.4666 23.0835 12.1914 21.8083C10.9161 20.5331 10.1997 18.8034 10.1997 17C10.1997 15.1965 10.9161 13.4669 12.1914 12.1916C13.4666 10.9164 15.1962 10.2 16.9997 10.2C18.8032 10.2 20.5328 10.9164 21.808 12.1916C23.0833 13.4669 23.7997 15.1965 23.7997 17Z"/>
                            </svg>
                        </button>
                    </div>
                    <div class="form__box-forgot"><a class="form__forgot" href="#modal-registr-2" data-fancybox-modal-2>Не помню пароль</a></div>
                    <div class="form__box-submit-2 text-center">
                        <button class="btn1 btn1_small form__submit" type="submit"><span>Войти на сайт</span><i class="btn1__arr">
                                <svg xmlns="http://www.w3.org/2000/svg" id="q" viewBox="0 0 40 26">
                                    <path d="M2 11.0533H33.72L26.46 3.0229C26.2919 2.83666 26.1653 2.62175 26.0874 2.39045C26.0095 2.15915 25.9818 1.91598 26.006 1.67483C26.0547 1.1878 26.3116 0.738555 26.72 0.425926C27.1284 0.113297 27.655 -0.0371095 28.1838 0.00779372C28.7127 0.052697 29.2005 0.289232 29.54 0.665363L39.54 11.7163C39.6073 11.8042 39.6674 11.8966 39.72 11.9926C39.72 12.0847 39.82 12.1399 39.86 12.232C39.9507 12.4432 39.9981 12.668 40 12.8951C39.9981 13.1222 39.9507 13.347 39.86 13.5581C39.86 13.6502 39.76 13.7055 39.72 13.7976C39.6674 13.8936 39.6073 13.986 39.54 14.0739L29.54 25.1248C29.352 25.3327 29.1165 25.4999 28.8503 25.6145C28.5841 25.7291 28.2938 25.7883 28 25.7879C27.5327 25.7887 27.0798 25.6388 26.72 25.3643C26.5175 25.2096 26.3501 25.0197 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8742 26.0085 23.631 26.0866 23.3996C26.1647 23.1683 26.2916 22.9534 26.46 22.7673L33.72 14.7369H2C1.46957 14.7369 0.96086 14.5429 0.585787 14.1975C0.210714 13.8521 0 13.3836 0 12.8951C0 12.4066 0.210714 11.9381 0.585787 11.5927C0.96086 11.2473 1.46957 11.0533 2 11.0533Z" fill="white"/><path d="M39.86 13.5572C39.86 13.6493 39.76 13.7045 39.72 13.7966C39.6674 13.8927 39.6073 13.985 39.54 14.0729L29.54 25.1249C29.352 25.3328 29.1165 25.5 28.8503 25.6146C28.5841 25.7292 28.2938 25.7884 28 25.788C27.5327 25.7888 27.0798 25.6389 26.72 25.3643C26.5175 25.2097 26.3501 25.0198 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8741 26.0085 23.6309 26.0866 23.3995C26.1647 23.1681 26.2916 22.9532 26.46 22.7671L33.72 14.736H2C1.46957 14.736 0.96086 14.542 0.585787 14.1965C0.210714 13.8511 0 13.3826 0 12.894H40C39.9981 13.1211 39.9507 13.346 39.86 13.5572Z"/>
                                </svg>
                            </i>
                        </button>
                    </div>
                </form>
            </div>
            <div class="modal__sub">У вас еще нет аккаунта? <a class="link-1" href="#modal-registr" data-fancybox-modal-2>Зарегистрируйтесь</a></div>
        </div>
    </div>
</div>
<!--  /Модальное окно Вход на сайт  -->
<!--  Модальное окно Регистрация на сайте  -->
<div class="modal modal_w660" id="modal-registr" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title">Регистрация на сайте «Земледел»</span>
            <div class="modal__subtitle-1">
                <p>Чтобы зарегистрироваться на сайте, введите адрес своей электронной почты, мы вышлем вам одноразовый код для регистрации.</p>
            </div>
            <div class="modal__form">
                <form class="form" method="post" action="#">
                    <div class="form__box-2">
                        <input class="form__input form__input_v2" type="email" name="useremail" placeholder="Адрес электронной почты" required>
                    </div>
                    <div class="form__box-2 form__box-pass js-hide-pass">
                        <input class="form__input form__input_v2 js-hide-pass-inp" type="password" name="userpassword" placeholder="Пароль" required>
                        <button class="form__btn-pass js-hide-pass-btn" type="button"><svg class="h" width="34" height="34" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/modal/eye-hide.svg#q"></use></svg>
                            <svg id="q" viewBox="0 0 34 34" xmlns="http://www.w3.org/2000/svg">
                                <path d="M16.9996 20.4C17.9013 20.4 18.7661 20.0418 19.4038 19.4041C20.0414 18.7665 20.3996 17.9017 20.3996 17C20.3996 16.0982 20.0414 15.2334 19.4038 14.5958C18.7661 13.9582 17.9013 13.6 16.9996 13.6C16.0979 13.6 15.2331 13.9582 14.5954 14.5958C13.9578 15.2334 13.5996 16.0982 13.5996 17C13.5996 17.9017 13.9578 18.7665 14.5954 19.4041C15.2331 20.0418 16.0979 20.4 16.9996 20.4Z"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M0.77832 17C2.94412 10.1031 9.38712 5.09998 16.9997 5.09998C24.6123 5.09998 31.0553 10.1031 33.2211 17C31.0553 23.8969 24.6123 28.9 16.9997 28.9C9.38712 28.9 2.94412 23.8969 0.77832 17ZM23.7997 17C23.7997 18.8034 23.0833 20.5331 21.808 21.8083C20.5328 23.0835 18.8032 23.8 16.9997 23.8C15.1962 23.8 13.4666 23.0835 12.1914 21.8083C10.9161 20.5331 10.1997 18.8034 10.1997 17C10.1997 15.1965 10.9161 13.4669 12.1914 12.1916C13.4666 10.9164 15.1962 10.2 16.9997 10.2C18.8032 10.2 20.5328 10.9164 21.808 12.1916C23.0833 13.4669 23.7997 15.1965 23.7997 17Z"/>
                            </svg>
                        </button>
                    </div>
                    <div class="form__box-submit-2 text-center">
                        <button class="btn1 btn1_small form__submit" type="submit"><span>Войти на сайт</span><i class="btn1__arr"><svg width="40" height="26" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/svg/btn-arrow.svg#q"></use></svg></i></button>
                    </div>
                </form>
            </div>
            <div class="modal__sub">У вас еще нет аккаунта? <a class="link-1" href="#modal-login" data-fancybox-modal-2>Войдите</a></div>
        </div>
    </div>
</div>
<!--  /Модальное окно Регистрация на сайте  -->
<!--  Модальное окно Регистрация на сайте 2 -->
<div class="modal modal_w660" id="modal-registr-2" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title">Регистрация на сайте «Земледел»</span>
            <div class="modal__subtitle-1">
                <p>На вашу электронную почту <strong style="color:#000">[example@mail.com]</strong> отправлен одноразовый 4-значный код. Введите его ниже, чтобы подтвердить свою почту.</p>
            </div>
            <div class="modal__form">
                <form class="form" method="post" action="#">
                    <div class="form__box-2">
                        <input class="form__input form__input_v2" type="text" name="usercodeaccept" placeholder="Код из письма" required>
                    </div>
                    <div class="form__box-submit-2 text-center">
                        <button class="btn1 btn1_small form__submit" type="submit"><span>Проверить</span><i class="btn1__arr">
                                <svg xmlns="http://www.w3.org/2000/svg" id="q" viewBox="0 0 40 26"><path d="M2 11.0533H33.72L26.46 3.0229C26.2919 2.83666 26.1653 2.62175 26.0874 2.39045C26.0095 2.15915 25.9818 1.91598 26.006 1.67483C26.0547 1.1878 26.3116 0.738555 26.72 0.425926C27.1284 0.113297 27.655 -0.0371095 28.1838 0.00779372C28.7127 0.052697 29.2005 0.289232 29.54 0.665363L39.54 11.7163C39.6073 11.8042 39.6674 11.8966 39.72 11.9926C39.72 12.0847 39.82 12.1399 39.86 12.232C39.9507 12.4432 39.9981 12.668 40 12.8951C39.9981 13.1222 39.9507 13.347 39.86 13.5581C39.86 13.6502 39.76 13.7055 39.72 13.7976C39.6674 13.8936 39.6073 13.986 39.54 14.0739L29.54 25.1248C29.352 25.3327 29.1165 25.4999 28.8503 25.6145C28.5841 25.7291 28.2938 25.7883 28 25.7879C27.5327 25.7887 27.0798 25.6388 26.72 25.3643C26.5175 25.2096 26.3501 25.0197 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8742 26.0085 23.631 26.0866 23.3996C26.1647 23.1683 26.2916 22.9534 26.46 22.7673L33.72 14.7369H2C1.46957 14.7369 0.96086 14.5429 0.585787 14.1975C0.210714 13.8521 0 13.3836 0 12.8951C0 12.4066 0.210714 11.9381 0.585787 11.5927C0.96086 11.2473 1.46957 11.0533 2 11.0533Z" fill="white"/><path d="M39.86 13.5572C39.86 13.6493 39.76 13.7045 39.72 13.7966C39.6674 13.8927 39.6073 13.985 39.54 14.0729L29.54 25.1249C29.352 25.3328 29.1165 25.5 28.8503 25.6146C28.5841 25.7292 28.2938 25.7884 28 25.788C27.5327 25.7888 27.0798 25.6389 26.72 25.3643C26.5175 25.2097 26.3501 25.0198 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8741 26.0085 23.6309 26.0866 23.3995C26.1647 23.1681 26.2916 22.9532 26.46 22.7671L33.72 14.736H2C1.46957 14.736 0.96086 14.542 0.585787 14.1965C0.210714 13.8511 0 13.3826 0 12.894H40C39.9981 13.1211 39.9507 13.346 39.86 13.5572Z"/></svg>
                            </i>
                        </button>
                    </div>
                </form>
            </div>
        </div>
    </div>
</div>
<!--  /Модальное окно Регистрация на сайте 2  -->
<!--  Модальное окно Восстановление доступа -->
<div class="modal modal_w660" id="modal-registr-3" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title">Восстановление доступа к&nbsp;аккаунту</span>
            <div class="modal__subtitle-1">
                <p>На вашу электронную почту <strong style="color:#000">[example@mail.com]</strong> отправлен одноразовый 4-значный код. Введите его ниже, чтобы подтвердить свою почту.</p>
            </div>
            <div class="modal__form">
                <form class="form" method="post" action="#">
                    <div class="form__box-2">
                        <input class="form__input form__input_v2" type="text" name="usercodeaccept" placeholder="Код из письма" required>
                    </div>
                    <div class="form__box-submit-2 text-center">
                        <button class="btn1 btn1_small form__submit" type="submit"><span>Проверить</span><i class="btn1__arr">
                                <svg xmlns="http://www.w3.org/2000/svg" id="q" viewBox="0 0 40 26"><path d="M2 11.0533H33.72L26.46 3.0229C26.2919 2.83666 26.1653 2.62175 26.0874 2.39045C26.0095 2.15915 25.9818 1.91598 26.006 1.67483C26.0547 1.1878 26.3116 0.738555 26.72 0.425926C27.1284 0.113297 27.655 -0.0371095 28.1838 0.00779372C28.7127 0.052697 29.2005 0.289232 29.54 0.665363L39.54 11.7163C39.6073 11.8042 39.6674 11.8966 39.72 11.9926C39.72 12.0847 39.82 12.1399 39.86 12.232C39.9507 12.4432 39.9981 12.668 40 12.8951C39.9981 13.1222 39.9507 13.347 39.86 13.5581C39.86 13.6502 39.76 13.7055 39.72 13.7976C39.6674 13.8936 39.6073 13.986 39.54 14.0739L29.54 25.1248C29.352 25.3327 29.1165 25.4999 28.8503 25.6145C28.5841 25.7291 28.2938 25.7883 28 25.7879C27.5327 25.7887 27.0798 25.6388 26.72 25.3643C26.5175 25.2096 26.3501 25.0197 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8742 26.0085 23.631 26.0866 23.3996C26.1647 23.1683 26.2916 22.9534 26.46 22.7673L33.72 14.7369H2C1.46957 14.7369 0.96086 14.5429 0.585787 14.1975C0.210714 13.8521 0 13.3836 0 12.8951C0 12.4066 0.210714 11.9381 0.585787 11.5927C0.96086 11.2473 1.46957 11.0533 2 11.0533Z" fill="white"/><path d="M39.86 13.5572C39.86 13.6493 39.76 13.7045 39.72 13.7966C39.6674 13.8927 39.6073 13.985 39.54 14.0729L29.54 25.1249C29.352 25.3328 29.1165 25.5 28.8503 25.6146C28.5841 25.7292 28.2938 25.7884 28 25.788C27.5327 25.7888 27.0798 25.6389 26.72 25.3643C26.5175 25.2097 26.3501 25.0198 26.2274 24.8055C26.1047 24.5912 26.0291 24.3567 26.0049 24.1154C25.9808 23.8741 26.0085 23.6309 26.0866 23.3995C26.1647 23.1681 26.2916 22.9532 26.46 22.7671L33.72 14.736H2C1.46957 14.736 0.96086 14.542 0.585787 14.1965C0.210714 13.8511 0 13.3826 0 12.894H40C39.9981 13.1211 39.9507 13.346 39.86 13.5572Z"/></svg>
                            </i></button>
                    </div>
                </form>
            </div>
        </div>
    </div>
</div>
<!--  /Модальное окно Восстановление доступа  -->
<!--  Модальное окно Восстановление доступа  -->
<div class="modal modal_w660" id="modal-registr-4" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title">Восстановление доступа к&nbsp;аккаунту</span>
            <div class="modal__subtitle-1">
                <p>Почта подтверждена! Придумайте надежный пароль <span class="d-ib">для своего аккаунта.</span></p>
            </div>
            <div class="modal__form">
                <form class="form" method="post" action="#">
                    <div class="form__box-2 form__box-pass js-hide-pass">
                        <input class="form__input form__input_v2 js-hide-pass-inp" type="password" name="userpassword1" placeholder="Введите новый пароль" required>
                        <button class="form__btn-pass js-hide-pass-btn" type="button">
                            <svg id="q" viewBox="0 0 34 34" xmlns="http://www.w3.org/2000/svg">
                                <path d="M16.7527 12.5L21.3636 16.9767V16.75C21.3636 15.6228 20.9039 14.5418 20.0856 13.7448C19.2672 12.9478 18.1573 12.5 17 12.5H16.7527ZM10.4982 13.6333L12.7527 15.8292C12.68 16.1267 12.6364 16.4242 12.6364 16.75C12.6364 17.8772 13.0961 18.9582 13.9144 19.7552C14.7328 20.5522 15.8427 21 17 21C17.32 21 17.64 20.9575 17.9455 20.8867L20.2 23.0825C19.2255 23.55 18.1491 23.8333 17 23.8333C15.0712 23.8333 13.2213 23.0871 11.8574 21.7587C10.4935 20.4303 9.72727 18.6286 9.72727 16.75C9.72727 15.6308 10.0182 14.5825 10.4982 13.6333ZM2.45455 5.79917L5.77091 9.02917L6.42545 9.66667C4.02545 11.5083 2.13455 13.9167 1 16.75C3.51636 22.9692 9.72727 27.375 17 27.375C19.2545 27.375 21.4073 26.95 23.3709 26.185L23.9964 26.78L28.2436 30.9167L30.0909 29.1175L4.30182 4M17 9.66667C18.9288 9.66667 20.7787 10.4129 22.1426 11.7413C23.5065 13.0697 24.2727 14.8714 24.2727 16.75C24.2727 17.6567 24.0836 18.535 23.7491 19.3283L28.0109 23.4792C30.1927 21.7083 31.9382 19.385 33 16.75C30.4836 10.5308 24.2727 6.125 17 6.125C14.9636 6.125 13.0145 6.47917 11.1818 7.11667L14.3382 10.1625C15.1673 9.85083 16.0545 9.66667 17 9.66667Z"/>
                            </svg>
                            <svg id="q" viewBox="0 0 34 34" xmlns="http://www.w3.org/2000/svg">
                                <path d="M16.9996 20.4C17.9013 20.4 18.7661 20.0418 19.4038 19.4041C20.0414 18.7665 20.3996 17.9017 20.3996 17C20.3996 16.0982 20.0414 15.2334 19.4038 14.5958C18.7661 13.9582 17.9013 13.6 16.9996 13.6C16.0979 13.6 15.2331 13.9582 14.5954 14.5958C13.9578 15.2334 13.5996 16.0982 13.5996 17C13.5996 17.9017 13.9578 18.7665 14.5954 19.4041C15.2331 20.0418 16.0979 20.4 16.9996 20.4Z"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M0.77832 17C2.94412 10.1031 9.38712 5.09998 16.9997 5.09998C24.6123 5.09998 31.0553 10.1031 33.2211 17C31.0553 23.8969 24.6123 28.9 16.9997 28.9C9.38712 28.9 2.94412 23.8969 0.77832 17ZM23.7997 17C23.7997 18.8034 23.0833 20.5331 21.808 21.8083C20.5328 23.0835 18.8032 23.8 16.9997 23.8C15.1962 23.8 13.4666 23.0835 12.1914 21.8083C10.9161 20.5331 10.1997 18.8034 10.1997 17C10.1997 15.1965 10.9161 13.4669 12.1914 12.1916C13.4666 10.9164 15.1962 10.2 16.9997 10.2C18.8032 10.2 20.5328 10.9164 21.808 12.1916C23.0833 13.4669 23.7997 15.1965 23.7997 17Z"/>
                            </svg>
                        </button>
                    </div>
                    <div class="form__box-2 form__box-pass js-hide-pass">
                        <input class="form__input form__input_v2 js-hide-pass-inp" type="password" name="userpassword2" placeholder="Повторите новый пароль" required>
                        <button class="form__btn-pass js-hide-pass-btn" type="button">
                            <svg id="q" viewBox="0 0 34 34" xmlns="http://www.w3.org/2000/svg">
                                <path d="M16.7527 12.5L21.3636 16.9767V16.75C21.3636 15.6228 20.9039 14.5418 20.0856 13.7448C19.2672 12.9478 18.1573 12.5 17 12.5H16.7527ZM10.4982 13.6333L12.7527 15.8292C12.68 16.1267 12.6364 16.4242 12.6364 16.75C12.6364 17.8772 13.0961 18.9582 13.9144 19.7552C14.7328 20.5522 15.8427 21 17 21C17.32 21 17.64 20.9575 17.9455 20.8867L20.2 23.0825C19.2255 23.55 18.1491 23.8333 17 23.8333C15.0712 23.8333 13.2213 23.0871 11.8574 21.7587C10.4935 20.4303 9.72727 18.6286 9.72727 16.75C9.72727 15.6308 10.0182 14.5825 10.4982 13.6333ZM2.45455 5.79917L5.77091 9.02917L6.42545 9.66667C4.02545 11.5083 2.13455 13.9167 1 16.75C3.51636 22.9692 9.72727 27.375 17 27.375C19.2545 27.375 21.4073 26.95 23.3709 26.185L23.9964 26.78L28.2436 30.9167L30.0909 29.1175L4.30182 4M17 9.66667C18.9288 9.66667 20.7787 10.4129 22.1426 11.7413C23.5065 13.0697 24.2727 14.8714 24.2727 16.75C24.2727 17.6567 24.0836 18.535 23.7491 19.3283L28.0109 23.4792C30.1927 21.7083 31.9382 19.385 33 16.75C30.4836 10.5308 24.2727 6.125 17 6.125C14.9636 6.125 13.0145 6.47917 11.1818 7.11667L14.3382 10.1625C15.1673 9.85083 16.0545 9.66667 17 9.66667Z"/>
                            </svg>
                            <svg id="q" viewBox="0 0 34 34" xmlns="http://www.w3.org/2000/svg">
                                <path d="M16.9996 20.4C17.9013 20.4 18.7661 20.0418 19.4038 19.4041C20.0414 18.7665 20.3996 17.9017 20.3996 17C20.3996 16.0982 20.0414 15.2334 19.4038 14.5958C18.7661 13.9582 17.9013 13.6 16.9996 13.6C16.0979 13.6 15.2331 13.9582 14.5954 14.5958C13.9578 15.2334 13.5996 16.0982 13.5996 17C13.5996 17.9017 13.9578 18.7665 14.5954 19.4041C15.2331 20.0418 16.0979 20.4 16.9996 20.4Z"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M0.77832 17C2.94412 10.1031 9.38712 5.09998 16.9997 5.09998C24.6123 5.09998 31.0553 10.1031 33.2211 17C31.0553 23.8969 24.6123 28.9 16.9997 28.9C9.38712 28.9 2.94412 23.8969 0.77832 17ZM23.7997 17C23.7997 18.8034 23.0833 20.5331 21.808 21.8083C20.5328 23.0835 18.8032 23.8 16.9997 23.8C15.1962 23.8 13.4666 23.0835 12.1914 21.8083C10.9161 20.5331 10.1997 18.8034 10.1997 17C10.1997 15.1965 10.9161 13.4669 12.1914 12.1916C13.4666 10.9164 15.1962 10.2 16.9997 10.2C18.8032 10.2 20.5328 10.9164 21.808 12.1916C23.0833 13.4669 23.7997 15.1965 23.7997 17Z"/>
                            </svg>
                        </button>
                    </div>
                    <div class="form__box-submit-2 text-center">
                        <button class="btn1 btn1_small form__submit" type="submit"><span>Сохранить новый пароль</span><i class="btn1__safe">
                                <svg id="q" viewBox="0 0 21 22" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M18.1212 8.62875L12.8713 3.37875C12.7906 3.30004 12.6955 3.23765 12.5913 3.195C12.4828 3.15091 12.3671 3.12719 12.25 3.125H5.25C4.55381 3.125 3.88613 3.40156 3.39384 3.89384C2.90156 4.38613 2.625 5.05381 2.625 5.75V16.25C2.625 16.9462 2.90156 17.6139 3.39384 18.1062C3.88613 18.5984 4.55381 18.875 5.25 18.875H15.75C16.4462 18.875 17.1139 18.5984 17.6062 18.1062C18.0984 17.6139 18.375 16.9462 18.375 16.25V9.25C18.3757 9.13484 18.3536 9.02069 18.3101 8.91408C18.2665 8.80747 18.2023 8.71051 18.1212 8.62875ZM7.875 4.875H11.375V6.625H7.875V4.875ZM13.125 17.125H7.875V14.5C7.875 14.2679 7.96719 14.0454 8.13128 13.8813C8.29538 13.7172 8.51794 13.625 8.75 13.625H12.25C12.4821 13.625 12.7046 13.7172 12.8687 13.8813C13.0328 14.0454 13.125 14.2679 13.125 14.5V17.125ZM16.625 16.25C16.625 16.4821 16.5328 16.7046 16.3687 16.8687C16.2046 17.0328 15.9821 17.125 15.75 17.125H14.875V14.5C14.875 13.8038 14.5984 13.1361 14.1062 12.6438C13.6139 12.1516 12.9462 11.875 12.25 11.875H8.75C8.05381 11.875 7.38613 12.1516 6.89384 12.6438C6.40156 13.1361 6.125 13.8038 6.125 14.5V17.125H5.25C5.01794 17.125 4.79538 17.0328 4.63128 16.8687C4.46719 16.7046 4.375 16.4821 4.375 16.25V5.75C4.375 5.51794 4.46719 5.29538 4.63128 5.13128C4.79538 4.96719 5.01794 4.875 5.25 4.875H6.125V7.5C6.125 7.73206 6.21719 7.95462 6.38128 8.11872C6.54538 8.28281 6.76794 8.375 7 8.375H12.25C12.4821 8.375 12.7046 8.28281 12.8687 8.11872C13.0328 7.95462 13.125 7.73206 13.125 7.5V6.10875L16.625 9.60875V16.25Z"/>
                                </svg>
                            </i></button>
                    </div>
                </form>
            </div>
        </div>
    </div>
</div>
<!--  /Модальное окно Восстановление доступа  -->
<!--  Модальное окно Дипломы  -->
<div class="modal modal_w1192" id="modal-diploms" style="display:none">
    <div class="modal__wrap">
        <button class="modal__close" type="button" data-fancybox-close aria-label="Close">
            <svg id="q" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M11.3683 9.9999L17.3521 4.01739C17.442 3.92754 17.5133 3.82086 17.5619 3.70348C17.6105 3.5861 17.6355 3.46029 17.6355 3.33323C17.6355 3.20618 17.6105 3.08037 17.5619 2.96298C17.5133 2.8456 17.442 2.73894 17.3522 2.6491C17.2623 2.55926 17.1557 2.48799 17.0383 2.43937C16.9209 2.39075 16.7951 2.36572 16.668 2.36572C16.541 2.36572 16.4152 2.39075 16.2978 2.43937C16.1804 2.48799 16.0737 2.55928 15.9839 2.64912L10.0014 8.63292L4.01883 2.6491C3.92899 2.55926 3.82233 2.48799 3.70495 2.43937C3.58756 2.39075 3.46175 2.36572 3.3347 2.36572C3.20764 2.36572 3.08183 2.39075 2.96445 2.43937C2.84706 2.48799 2.74041 2.55926 2.65056 2.6491C2.56072 2.73894 2.48946 2.8456 2.44083 2.96298C2.39221 3.08037 2.36719 3.20618 2.36719 3.33323C2.36719 3.46029 2.39221 3.5861 2.44083 3.70348C2.48946 3.82086 2.56075 3.92754 2.65059 4.01739L8.63439 9.9999L2.65056 15.9824C2.46912 16.1639 2.36719 16.41 2.36719 16.6666C2.36719 16.9232 2.46912 17.1693 2.65056 17.3507C2.83201 17.5321 3.0781 17.6341 3.3347 17.6341C3.5913 17.6341 3.83741 17.5321 4.01885 17.3507L10.0014 11.3669L15.9839 17.3507C16.1653 17.5321 16.4114 17.6341 16.668 17.6341C16.9246 17.6341 17.1707 17.5321 17.3522 17.3507C17.5336 17.1693 17.6355 16.9232 17.6355 16.6666C17.6355 16.41 17.5336 16.1639 17.3521 15.9824L11.3683 9.9999Z"/>
            </svg>
        </button>
        <div class="modal__content"><span class="modal__title"><strong>Благодарственные письма</strong> компании «Земледел» от&nbsp;партнеров и клиентов</span>
            <div class="modal__diploms" id="diploms">
                <div class="swiper js-slider">
                    <div class="swiper-wrapper">
                        <div class="swiper-slide">
                            <div class="modal__diploms-slide">
                                <div class="modal__diploms-pic"><img src="img/diploms/1.png" width="397" height="561" alt=""></div>
                                <div class="modal__diploms-desc"><span class="modal__diploms-title">«Название компании»</span><span class="modal__diploms-publish">24 июня 2023</span></div>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="modal__diploms-slide">
                                <div class="modal__diploms-pic"><img src="img/diploms/1.png" width="397" height="561" alt=""></div>
                                <div class="modal__diploms-desc"><span class="modal__diploms-title">«Название компании»</span><span class="modal__diploms-publish">24 июня 2023</span></div>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="modal__diploms-slide">
                                <div class="modal__diploms-pic"><img src="img/diploms/1.png" width="397" height="561" alt=""></div>
                                <div class="modal__diploms-desc"><span class="modal__diploms-title">«Название компании»</span><span class="modal__diploms-publish">24 июня 2023</span></div>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="modal__diploms-slide">
                                <div class="modal__diploms-pic"><img src="img/diploms/1.png" width="397" height="561" alt=""></div>
                                <div class="modal__diploms-desc"><span class="modal__diploms-title">«Название компании»</span><span class="modal__diploms-publish">24 июня 2023</span></div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="modal__diploms-bottom">
                    <div class="modal__diploms-scrollbar">
                        <div class="swiper-scrolbar js-scrollbar"></div>
                    </div>
                    <div class="slider__nav modal__diploms-nav"><span class="slider__arrow slider__arrow_prev js-prev" role="button"><svg width="50" height="50" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/svg/arrow-prev.svg#q"></use></svg></span><span class="slider__arrow slider__arrow_next js-next" role="button"><svg width="50" height="50" xmlns="http://www.w3.org/2000/svg"><use xlink:href="img/svg/arrow-next.svg#q"></use></svg></span></div>
                </div>
            </div>
        </div>
    </div>
</div>
<!--  /Модальное окно Дипломы  -->
<!--status - ok, wrong-->
<div class="add-to-cart" id="add-to-cart" data-status="ok"><i></i>
    <p>Товар добавлен <br>в корзину</p><a href="goods.html"><svg width="44" height="44" xmlns="http://www.w3.org/2000/svg" aria-hidden="true"><use xlink:href="img/svg2/arrow-add.svg#q"></use></svg></a>
</div>
<div hidden>
    <div id="tooltip-phones">
        <ul class="box-phones__list">
            <li><a href="tel:+77772089955">+7 (777) 208-99-55</a></li>
        </ul>
    </div>
    <div id="tooltip-phones-aside">
        <ul class="box-phones__list box-phones__list_aside">
            <li><a href="tel:+77772089955">+7 (777) 208-99-55</a></li>
        </ul>
    </div>
</div>
<script src="<?= SITE_TEMPLATE_PATH ?>/js/libs.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/@fancyapps/ui@5.0/dist/fancybox/fancybox.umd.js"></script>
<script src="<?= SITE_TEMPLATE_PATH ?>/js/custom.js"></script>
<script src="<?= SITE_TEMPLATE_PATH ?>/js/search.js"></script>
</body>
</html>