<?php

  $items = [
    //Астана
    [
      'id' => 0,
      'title' => 'Астана',
      'items' => [
        [
          'id' => 0,
          'region' => 'Астана',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Астана',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>3200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Нур-Султан, пр. Аль-Фараби, д. 89, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Нур-Султан, пр. Аль-Фараби, д. 89, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Астана',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>2000 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется 2 раза в неделю через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется 2 раза в неделю через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Астана. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>1000 - 2000 тенге</li>
              </ul>',
            'txt' => 'Прибытие на Шанхай'
          ],
          'col_2' => [
            'header' => 'от 10 до 1000 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на Шанхай'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Астана. Доставка груза автобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>2000 - 3000 тенге</li>
              </ul>',
            'txt' => 'Прибытие на Шанхай'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на Шанхай'
          ],
        ],
      ]
    ],

    //Алматы
    [
      'id' => 1,
      'title' => 'Алматы',
      'items' => [
        [
          'id' => 0,
          'region' => 'Алматы',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul><li>3-5 рабочих дней</li><li>1100 - 3000 тенге</li></ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul><li>3-5 рабочих дней</li><li>Средняя стоимость за 1 кг до 137 тенге</li></ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Алматы',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul><li>2-3 рабочих дней</li><li>1100 - 3100 тенге</li></ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Алматы, Ратушного 80/1, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul><li>2-3 рабочих дней</li><li>Стоимость доставки просчитывается индивидуально</li></ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Алматы, Ратушного 80/1, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Алматы. Доставка груза автобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>500 - 1500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал Сайран/Алтын Орда'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал Сайран/Алтын Орда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Алматы',
          'logo' => '<img src="img/delivery/logo-4.svg" width="108" height="40" alt="">',
          'col_1' => [
            'header' => 'до 30 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>2000 - 5000 тенге</li>
              </ul>',
            'txt' => 'Прибытие на точку выгрузки в г. Алматы либо доставка до адреса'
          ],
          'col_2' => [
            'header' => 'от 30 до 1000 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на точку выгрузки в г. Алматы либо доставка до адреса'
          ],
        ],
      ]
    ],

    //Акмолинская область
    [
      'id' => 2,
      'title' => 'Акмолинская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Кокшетау',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Кокшетау',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Кокшетау, Восточная промзона, проезд 20, У-4. На территории Хладокомбината, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Кокшетау, Восточная промзона, проезд 20, У-4. На территории Хладокомбината, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Кокшетау',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34" alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 10 до 100 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Косшы',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Степногорск',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Аккольский район, Аршалынский район, Астраханский район, Атбасарский район, Буландынский район, Бурабайский район, Егиндыкольский район, Ерейментауский район, Есильский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг (до 100 кг до Районного центра)',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 6,
          'region' => 'Район Биржан Сал',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг (до 100 кг до Районного центра)',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 7,
          'region' => 'Жаксынский район, Жаркаинский район, Зерендинский район, Коргалжынский район, Сандыктауский район, Целиноградский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1200 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг (до 100 кг до Районного центра)',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Актюбинская область
    [
      'id' => 3,
      'title' => 'Актюбинская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Актобе',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>1300 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Актобе',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>3200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: Астана район, Санкибай батыра проспект, 1/3а, ориентир «Бывшая фабрика ПОШ», заезд между Шебер и Актобе Молл, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: Астана район, Санкибай батыра проспект, 1/3а, ориентир «Бывшая фабрика ПОШ», заезд между Шебер и Актобе Молл, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Актобе',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34" alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется 2 раза в неделю через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется 2 раза в неделю через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Актобе. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 20 кг',
            'list' => '<ul>
                <li>3-4 суток</li>
                <li>1500 - 2000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры в г. Актобе'
          ],
          'col_2' => [
            'header' => 'от 5 до 5000 кг',
            'list' => '<ul>
                <li>3-4 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры в г. Актобе'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Актобе. Доставка груза автобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 20 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>2000 - 4000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки в г. Актобе'
          ],
          'col_2' => [
            'header' => 'от 5 до 5000 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки в г. Актобе'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Алгинский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг (до 100 кг до Районного центра)',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 6,
          'region' => 'Айтекебийский район, Байганинский район, Иргизский район, Каргалинский район, Мартукский район, Мугалжарский район, Темирский район, Уилский район, Хобдинский район, Хромтауский район, Шалкарский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ]
      ]
    ],

    //Алматинская область
    [
      'id' => 4,
      'title' => 'Алматинская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Конаев, Балхашский район, Енбекшиказахский район, Жамбылский район, Илийский район, Карасайский район, Кегенский район, Райымбекский район, Талгарский район, Уйгурский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ]
      ]
    ],

    //Атырауская область
    [
      'id' => 5,
      'title' => 'Атырауская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Атырау',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Атырау',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>3200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Атырау',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>4000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Атырау. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 20 кг',
            'list' => '<ul>
                <li>4-5 суток</li>
                <li>1500 - 2000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры в г. Атырау'
          ],
          'col_2' => [
            'header' => 'от 5 до 5000 кг',
            'list' => '<ul>
                <li>4-5 суток</li>
                <li>Стоимость доставки просчитывается индивидуально, из расчета 50 тг за 1 кг, соотношение габарит/вес</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры в г. Атырау'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Атырау. Доставка груза автобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 20 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>2500 - 3500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал ул. Мусы Баймуханова, 66'
          ],
          'col_2' => [
            'header' => 'от 5 до 5000 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал ул. Мусы Баймуханова, 66'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Жылыойский район, Индерский район, Исатайский район, Кзылкогинский район, Курмангазинский район, Макатский район, Махамбетский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Восточно-Казахстанская область
    [
      'id' => 6,
      'title' => 'Восточно-Казахстанская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Усть-Каменногорск',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Усть-Каменногорск',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Усть-Каменогорск, ул. Пограничная 61/3, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Усть-Каменогорск, ул. Пограничная 61/3, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Риддер, Абайский район, Глубоковский район, Зайсанский район, Алтайский район, Катон-Карагайский район, Курчумский район, Тарбагатайский район, Уланский район, Шемонаихинский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Жамбылская область
    [
      'id' => 7,
      'title' => 'Жамбылская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Тараз',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Тараз',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>2-3 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Тараз, Ниеткалиева, 105'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>2-3 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Тараз, Ниеткалиева, 105'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Тараз',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>1500 - 2500 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Тараз. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 20 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>1000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры в г. Тараз'
          ],
          'col_2' => [
            'header' => 'от 5 до 5000 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры в г. Тараз'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Тараз. Доставка груза микроавтобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>500 - 1500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал или точка таксистов'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал или точка таксистов'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Байзакский район, Жамбылский район, Жуалынский район, Меркенский район, Мойынкумский район, Район имени Т. Рыскулова, Сарысуский район, Таласский район, Шуский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Западно-Казахстанская область
    [
      'id' => 8,
      'title' => 'Западно-Казахстанская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Уральск',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Уральск',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Уральск',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>1500 - 2500 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется 2 раза в неделю через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется 2 раза в неделю через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Уральск. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 20 кг',
            'list' => '<ul>
                <li>5-7 дней</li>
                <li>1500 - 2500 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры'
          ],
          'col_2' => [
            'header' => 'от 5 до 5000 кг',
            'list' => '<ul>
                <li>5-7 дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Уральск. Доставка груза автобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>2000 - 3000 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Акжаикский район, Бокейординский район, Бурлинский район, Жангалинский район, Жанибекский район, Байтерекский район, Казталовский район, Каратобинский район, Сырымский район, Таскалинский район, Теректинский район, Чингирлауский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Карагандинская область
    [
      'id' => 9,
      'title' => 'Карагандинская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Караганда',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Караганда',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>3-4 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Караганда, ул. Сейфуллина, 105/1 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>3-4 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Караганда, ул. Сейфуллина, 105/1 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Караганда',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>2000 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Караганда. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>1500 - 2000 тенге</li>
              </ul>',
            'txt' => 'Получение груза (ориентир Церковь)'
          ],
          'col_2' => [
            'header' => 'от 10 до 1000 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Получение груза (ориентир Церковь)'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Караганда. Доставка груза автобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>2000 - 3000 тенге</li>
              </ul>',
            'txt' => 'Отправка автобусом следующим в г. Астана, стоянка автобуса уточняется у водителя'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Отправка автобусом следующим в г. Астана, стоянка автобуса уточняется у водителя'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Балхаш',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 6,
          'region' => 'Балхаш. Доставка груза автобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>500 - 1500 тенге</li>
              </ul>',
            'txt' => 'Отправка автобусом следующим в г. Астана, стоянка автобуса уточняется у водителя'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Отправка автобусом следующим в г. Астана, стоянка автобуса уточняется у водителя'
          ],
        ],
        [
          'id' => 7,
          'region' => 'Приозёрск, Сарань, Темиртау, Шахтинск, Абайский район, Актогайский район, Бухар-Жырауский район, Каркаралинский район, Нуринский район, Осакаровский район, Шетский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Костанайская область
    [
      'id' => 10,
      'title' => 'Костанайская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Костанай',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Костанай',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании, либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Аркалык',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг (до 100 кг до Районного Центра)',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Лисаковск',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Рудный',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг (до 100 кг до Районного Центра района)',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Алтынсаринский район, Амангельдинский район, Аулиекольский район, Денисовский район, Джангельдинский район, Житикаринский район, Камыстинский район, Карабалыкский район, Карасуский район, Костанайский район, Мендыкаринский район, Наурзумский район, Сарыкольский район, Район Беимбета Майлина, Узункольский район, Фёдоровский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Кызылординская область
    [
      'id' => 11,
      'title' => 'Кызылординская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Кызылорда',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Кызылорда',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>3200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Кызылорда, район'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Кызылорда, район'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Кызылорда',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>1500 - 2500 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Кызылорда. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>1500 - 2500 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры в г. Кызылорда'
          ],
          'col_2' => [
            'header' => 'от 10 до 1000 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры в г. Кызылорда'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Кызылорда. Доставка груза микроавтобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>1000 - 1500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал Центральный, улица Женис'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал Центральный, улица Женис'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Байконур',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 6,
          'region' => 'Аральский район, Жалагашский район, Жанакорганский район, Казалинский район, Кармакшинский район, Сырдарьинский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 7,
          'region' => 'Чиилийский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 8,
          'region' => 'Чиилийский район. Доставка груза микроавтобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>500 - 1500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал или остановка под мостом'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал или остановка под мостом'
          ],
        ],
      ]
    ],

    //Мангистауская область
    [
      'id' => 12,
      'title' => 'Мангистауская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Жанаозен',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Жанаозен',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>2000 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Бейнеуский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Бейнеуский район',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Бейнеуский район. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 20 кг',
            'list' => '<ul>
                <li>4-5 дней</li>
                <li>1000 - 1500 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется по пути до г. Актау'
          ],
          'col_2' => [
            'header' => 'от 5 до 5000 кг',
            'list' => '<ul>
                <li>4-5 дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется по пути до г. Актау'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Каракиянский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 6,
          'region' => 'Мангистауский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 7,
          'region' => 'Мангистауский район',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>1500 - 2500 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 8,
          'region' => 'Мунайлинский район, Тупкараганский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Павлодарская область
    [
      'id' => 13,
      'title' => 'Павлодарская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Павлодар',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Павлодар',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>3200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Павлодар, ул. Ломова 162/1 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Павлодар, ул. Ломова 162/1 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Павлодар',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>4000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Экибастуз',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Экибастуз',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Павлодар, ул. Ломова 162/1 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Павлодар, ул. Ломова 162/1 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Аксу, Павлодарский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 6,
          'region' => 'Баянаульский район, Железинский район, Иртышский район, Теренкольский район, Аккулинский район, Майский район, Успенский район, Щербактинский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Северо-Казахстанская область
    [
      'id' => 14,
      'title' => 'Северо-Казахстанская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Петропавловск',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Петропавловск',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Петропавловск, ул. Мусрепова 34Б либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании: г. Петропавловск, ул. Мусрепова 34Б либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Петропавловск',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Айыртауский район, Акжарский район, Аккайынский район, Есильский район, Жамбылский район, Район Магжана Жумабаева, Кызылжарский район, Район имени Габита Мусрепова, Тайыншинский район, Тимирязевский район, Уалихановский район, Район Шал акына',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Туркестанская область
    [
      'id' => 15,
      'title' => 'Туркестанская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Туркестан',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Туркестан',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>1-2 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Туркестан, ул. Б. Майлина 128 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>1-2 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Туркестан, ул. Б. Майлина 128 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Туркестан. Доставка большегрузным транспортом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 20 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>500 - 1500 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры'
          ],
          'col_2' => [
            'header' => 'от 5 до 5000 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до точки отгрузки грузовой фуры'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Туркестан. Доставка груза микроавтобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>500 - 1500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Байдибекский район, Жетысайский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Доставка груза микроавтобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>1000 - 1500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
        ],
        [
          'id' => 6,
          'region' => 'Казыгуртский район, Келесский район, Мактааральский район, Ордабасинский район, Отырарский район, Толебийский район, Шардаринский район, Арыс',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 7,
          'region' => 'Доставка груза микроавтобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>500 - 1500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
        ],
        [
          'id' => 8,
          'region' => 'Сайрамский район, Сарыагашский район, Кентау',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 9,
          'region' => 'Доставка груза автобусом и микроавтобусом',
          'logo' => null,
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>500 - 1500 тенге</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
          'col_2' => [
            'header' => 'от 10 до 300 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Прибытие на автовокзал'
          ],
        ],
        [
          'id' => 10,
          'region' => 'Сауранский район, Сузакский район, Тюлькубасский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>2-4 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Абайская область
    [
      'id' => 16,
      'title' => 'Абайская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Семей',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>1500 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>7-14 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Семей',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>3200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Семей, ул. Красный пильщик 38 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>7-10 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Семей, ул. Красный пильщик 38 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Семей',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>4000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется через проводника поезда'
          ],
        ],
        [
          'id' => 3,
          'region' => 'Аягоз',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1200 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 4,
          'region' => 'Аягоз',
          'logo' => '<img src="img/delivery/logo-3.png" width="150" height="34"alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>2000 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется 2 раза в неделю через проводника поезд'
          ],
          'col_2' => [
            'header' => 'от 5 до 100 кг',
            'list' => '<ul>
                <li>1 день</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется 2 раза в неделю через проводника поезд'
          ],
        ],
        [
          'id' => 5,
          'region' => 'Курчатов, Аягозский район, Бескарагайский район, Бородулихинский район, Жарминский район, Кокпектинский район, Урджарский район, Аксуатский район, Абайский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-10 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Жетысуская область
    [
      'id' => 17,
      'title' => 'Жетысуская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Талдыкорган',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Талдыкорган',
          'logo' => '<img src="img/delivery/logo-2.png" width="210" height="69" alt="">',
          'col_1' => [
            'header' => 'до 5 кг',
            'list' => '<ul>
                <li>3-4 рабочих дней</li>
                <li>3100 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Талдыкорган, улица Ракишева,18 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
          'col_2' => [
            'header' => 'от 5 до 500 кг',
            'list' => '<ul>
                <li>3-4 рабочих дней</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Доставка осуществляется до склада Транспортной компании г. Талдыкорган, улица Ракишева,18 либо до адреса по желанию покупателя (добавляется к стоимости доставки)'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Текели, Аксуский район, Алакольский район, Каратальский район, Кербулакский район, Коксуский район, Панфиловский район, Сарканский район, Ескельдинский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>1100 - 2200 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>3-5 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],

    //Улытауская область
    [
      'id' => 18,
      'title' => 'Улытауская область',
      'items' => [
        [
          'id' => 0,
          'region' => 'Жезказган, Сатпаев',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 200 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге, не менее 1200 тенге за почтовое отправление</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
        [
          'id' => 1,
          'region' => 'Жезказган, Сатпаев',
          'logo' => '<img src="img/delivery/logo-4.svg" width="108" height="40" alt="">',
          'col_1' => [
            'header' => 'до 10 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>2000 - 5000 тенге</li>
              </ul>',
            'txt' => 'Отправка попутным автотранспортом, получение на обговоренной с водителем точке'
          ],
          'col_2' => [
            'header' => 'от 10 до 1000 кг',
            'list' => '<ul>
                <li>2 суток</li>
                <li>Стоимость доставки просчитывается индивидуально</li>
              </ul>',
            'txt' => 'Отправка попутным автотранспортом, получение на обговоренной с водителем точке'
          ],
        ],
        [
          'id' => 2,
          'region' => 'Каражал, Жанааркинский район, Улытауский район',
          'logo' => '<img src="img/delivery/logo-1.png" width="150" height="18" alt="">',
          'col_1' => [
            'header' => 'до 14 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>1200 - 3000 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
          'col_2' => [
            'header' => 'от 14 до 25 кг',
            'list' => '<ul>
                <li>5-7 рабочих дней</li>
                <li>Средняя стоимость за 1 кг до 137 тенге</li>
              </ul>',
            'txt' => 'Доставка осуществляется до отделения казпочты либо до сортировочного центра. Оплата доставки принимается вместе с оплатой за заказ.'
          ],
        ],
      ]
    ],
  ];

  $id = (int)$_GET['id'];

  $results = [];

  foreach($items as $item){
    if($item['id'] === $id){
      $results = $item;
      break;
    }
  }


  echo json_encode($results);
  die;
