<?php

  $items = [
    [
      'id' => 0,
      'title' => 'SAKATA (ЯПОНИЯ)',
      'image' => '<img src="img/partners/pic-1.png" width="1117" height="638" alt="">',
      'description' => '<p>Саката является мировым лидером в селекции и производстве овощей и декоративных растений семенного и вегетативного черенка. Sakata во всем мире работы усердно развивает гибриды сортов, которые предлагают превосходную производительность и устанавливают новые стандарты для индустрии.</p>
        <p>Саката гордиться тем, что 2013 году отметила столетие компании. Мы вступили в ряды тех немногих мировых компаний, которые имели честь празднования века.</p>',
      'footer' => '<strong>Заказать товары компании SAKATA с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о SAKATA <a href="https://www.sakata.com" target="_blank" rel="noopener noreferrer">www.sakata.com</a></p>'
    ],
    [
      'id' => 1,
      'title' => 'SEMINIS (ГОЛЛАНДИЯ)',
      'image' => '<img src="img/partners/pic-2.png" width="1117" height="638" alt="">',
      'description' => '<p>Seminis Vegetable Seeds — крупнейший в мире разработчик, производитель и продавец семян, коллекция которого насчитывает более 10 000 сортов овощных культур высокого качества.</p><p>Компания Seminis предлагает овощеводам более 4000 различных сортов и гибридов овощей, представляющих 60 видов сельскохозяйственных культур, в том числе таких как: огурцы, томаты, капуста, цветная капуста, брокколи, кольраби, морковь, лук репчатый, лук-порей, фасоль, сельдерей, баклажан, салат, дыня, арбуз, горох, перец, тыква, редис, репа, шпинат, аспарагус, сахарная кукуруза. Существующие широта и разнообразие ассортимента продуктов компании являются результатом твердой приверженности научным исследованиям и разработке новых продуктов.</p>',
      'footer' => '<strong>Заказать товары компании SEMINIS с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о SEMINIS  <a href="https://www.seminis.com" target="_blank" rel="noopener noreferrer">www.seminis.com</a></p>'
    ],
    [
      'id' => 2,
      'title' => 'UNITED GENETICS (США)',
      'image' => '<img src="img/partners/pic-3.png" width="1117" height="638" alt="">',
      'description' => '<p>Девиз United Genetics (Юнайтед Генетикс) «Новые идеи для лучших семян". Это означает, что все сотрудники компании всегда развиваются и никогда не останавливаются на достигнутом, чтобы новинки гибридов и дальше радовали полеводов и тепличников. Мы внимательно следим за всеми процессами от заготовки семян, упаковки, до реализации их конечным потребителем. Также мы регулярно занимаемся обучением наших дистрибьюторов, как правильно представлять нашу компанию и продукты.</p><p>В 2004 году было основано United Genetics Chile Ltda. в Чили налажено производства межсезонных гибридов для реализации напрямую в южноамериканский рынок.</p><p>United Genetics India Pvt. Ltd. начала работать 1 апреля 2005 года в качестве независимой компанией с лицензией от United Genetics Seed Co. со всеми своими интересами в Индии и соседних стран.</p><p>United Genetics специализируется на 8 классов продукции: томаты, дыни, арбузы, кабачки, перец, огурец, баклажан и лук. Все продукты производятся, и поддерживается в чистоте до получения их клиентами.</p>',
      'footer' => '<strong>Заказать товары компании UNITED GENETICS с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о UNITED GENETICS <a href="https://unitedgenetics.com" target="_blank" rel="noopener noreferrer">unitedgenetics.com</a></p>'
    ],
    [
      'id' => 3,
      'title' => 'RIJK ZWAAN (ГОЛЛАНДИЯ)',
      'image' => '<img src="img/partners/pic-4.png" width="1117" height="638" alt="">',
      'description' => '<p>Компания "Райк Цваан" занимается селекцией и семеноводством овощных культур по всему миру. Деятельность компании сосредоточена на разработке высококачественных сортов и гибридов и производстве семян для профессионалов по промышленному выращиванию в закрытом (пленочные и стеклянные теплицы) и открытом грунте.</p><p>"Райк Цваан" занимает ведущее место среди 10 мировых лидирующих компаний, специализирующихся на селекции и семеноводстве овощей. Занимается научно-исследовательской деятельностью, селекцией и семеноводством овощных культур, логистикой, контролем качества, маркетингом и продажей семян.</p><p>Компания "Райк Цваан" обладает обширной базой, включающей более 1000 сортов и гибридов примерно 25-ти различных овощных культур.</p>',
      'footer' => '<strong>Заказать товары компании RIJK ZWAAN с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о RIJK ZWAAN <a href="https://www.rijkzwaan.com" target="_blank" rel="noopener noreferrer">www.rijkzwaan.com</a></p>'
    ],
    [
      'id' => 4,
      'title' => 'BEJO (НИДЕРЛАНДЫ)',
      'image' => '<img src="img/partners/pic-5.png" width="1117" height="638" alt="">',
      'description' => '<h2>Bejo — ведущая компания по разведению, производству и продаже семян овощей.</h2><p>Bejo вкладывает значительные средства в исследования. Подобно тому, как мы в 1960-е годы были впереди в применении современных методов разведения, мы никогда не прекращаем активно изучать все новые технологии. Чем больше мы узнаем о растениях, вплоть до уровня ДНК, тем больше у нас возможностей разрабатывать новые сорта быстрее и точнее, чем когда-либо.</p><p>Это означает, что сорта с еще лучшими характеристиками роста хорошо подходят для устойчивого ведения сельского хозяйства. И это приводит к выращиванию культур, которые отвечают потребностям производителей, и овощей, которые привлекают потребителей.</p><p><strong>КАЧЕСТВО: ЛУЧШИЕ СЕМЕНА И ЛУЧШИЕ СОРТА</strong></p><p>Мы с уверенностью смотрим в будущее. В бизнесе мы как семья, мы продолжаем делать то, что мы всегда делали: производить лучшие семена и создавать лучшие сорта для здоровых, ароматных, устойчиво выращенных овощей.</p>',
      'footer' => '<strong>Заказать товары компании BEJO с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о BEJO <a href="https://www.bejo.com" target="_blank" rel="noopener noreferrer">www.bejo.com</a></p>'
    ],
    [
      'id' => 5,
      'title' => 'АВГУСТ (РОССИЯ)',
      'image' => '<img src="img/partners/pic-6.png" width="1117" height="638" alt="">',
      'description' => '<h2>Компания «Август» – крупнейший российский производитель и разработчик химических средств защиты растений, лидер отечественного рынка пестицидов.</h2><p>«Август» интенсивно наращивает экспорт в страны дальнего зарубежья – в последние три года его объемы выросли вчетверо. Среди 27 стран присутствия компании в мире приоритетным направлением выступает Латинская Америка. </p><p>В 2020 году «Август» первым из российских производителей ХСЗР запустил собственный синтез действующих веществ на современном заводе «Hubei Avgust Pesticide Co. Ltd.» в КНР. Проектная мощность нового предприятия – 15,1 тыс. т д. в. и полупродуктов в год. С 2021 года аграрии начали получать препараты «Августа», изготовленные на основе собственных активных ингредиентов на трех формуляционных предприятиях компании – «Август-Алабуга» в Татарстане, Вурнарском заводе в Чувашии и «Август-Бел» в Республике Беларусь. </p>',
      'footer' => '<strong>Заказать товары компании АВГУСТ с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о АВГУСТ <a href="https://www.avgust.com" target="_blank" rel="noopener noreferrer">www.avgust.com</a></p>'
    ],
    [
      'id' => 6,
      'title' => 'ENZA ZADEN (НИДЕРЛАНДЫ)',
      'image' => '<img src="img/partners/pic-7.png" width="1117" height="638" alt="">',
      'description' => '<p>Enza Zaden создает новые гибриды и сорта овощных культур, которые возделываются, продаются и потребляются во всем мире. Не исключено, что вы уже пробовали выращенные из наших семян томаты, огурцы, перец, салат и другие овощи. Мы производим и продаем семена по всему миру.</p><p>Enza Zaden – это независимый семейный бизнес в третьем поколении, которому всегда был присущи дух предпринимательства, долгосрочная перспектива, акцент на инновациях и стабильный рост. Enza Zaden является мировым лидером в области селекции, производства и продажи семян овощных культур.</p>',
      'footer' => '<strong>Заказать товары компании ENZA ZADEN с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о ENZA ZADEN <a href="https://www.enzazaden.com" target="_blank" rel="noopener noreferrer">www.enzazaden.com</a></p>'
    ],
    [
      'id' => 7,
      'title' => 'VALAGRO (ИТАЛИЯ)',
      'image' => '<img src="img/partners/pic-8.png" width="1117" height="638" alt="">',
      'description' => '<p>Сегодня Valagro является ведущей компанией в области производства и продажи биостимуляторов и питательных добавок, и ее 12 филиалах, расположенных по всему миру. В дополнение к своей производственной площадке в Atessa, Италия, компания имеет два других действующих производственных объекта в Норвегии, 2 других в Индии и 1 в Бразилии.</p><p>История Valagro началась в 80-х годах с отличительной особенности: постоянное стремление к инновациям, бережное отношение к природе и соблюдение этики. Именно эти аспекты позволили компании успешно занять прочные позиции на итальянском рынке в восьмидесятые годы и закрепить свое присутствие в мире, постепенно увеличивая количество стран. В ходе 90-х годов компетентность, ориентация на клиента и инновации позволили Valagro выйти на европейский рынок и закрепить свое присутствие на Востоке и в Южной Америке, а затем и в Соединенных Штатах.</p><p>В настоящее время Valagro работает в двух бизнес-направлениях: Farm - сельское хозяйство и Industrials для местной и международной промышленности.</p>',
      'footer' => '<strong>Заказать товары компании VALAGRO с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о VALAGRO <a href="https://www.valagro.com/russia/" target="_blank" rel="noopener noreferrer">www.valagro.com/russia/</a></p>'
    ],
    [
      'id' => 8,
      'title' => 'ГАВРИШ (РОССИЯ)',
      'image' => '<img src="img/partners/pic-9.png" width="1117" height="638" alt="">',
      'description' => '<p>Компания была основана в 1993 году</p><p>За минувшие годы малое предприятие превратилось в многопрофильную компанию с надежной материально-технической и экспериментальной базой, куда входят 5 селекционных центров в Московской и Тульской областях, Краснодарском крае и Иорданском Королевстве.</p><p>Сфера деятельности компании «Гавриш»:</p><ul><li>селекция сортов и гибридов овощных культур для промышленного производства, фермерских хозяйств и овощеводов-любителей;</li><li>семеноводство овощных культур в России, государствах СНГ и других странах;</li><li>обеспечение высококачественными семенами овощеводов России и других стран;</li>
      <li>разработка технологий и комплексное агрономическое сопровождение выращивания сортов и гибридов селекции компании «Гавриш»;</li>
      <li>питомниководство: работают питомники декоративных и плодовых культур в Тульской области и Краснодарском крае (г. Крымск);</li>
      <li>издательская деятельность: выпускаются три профессиональных журнала:</li>
      <li>«Гавриш» — журнал для специалистов тепличного хозяйства, входит в Перечень ВАК РФ</li>
      <li>«Вестник овощевода» — журнал для овощеводов широкого профиля,</li>
      <li>«Питомник и частный сад» — журнал для садоводов и питомниководов,</li>
      <li>а также специальная литература по овощеводству, селекции и семеноводству овощных культур;</li>
      <li>обучающие программы, семинары, консультации, курсы повышения квалификации;</li>
      <li>организация работы клуба для овощеводов-любителей «Сеньор-Помидор».</li>
      </ul>',
      'footer' => '<strong>Заказать товары компании ГАВРИШ с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о ГАВРИШ <a href="https://www.gavrish.ru" target="_blank" rel="noopener noreferrer">www.gavrish.ru</a></p>'
    ],
    [
      'id' => 9,
      'title' => 'P. A. T. I. (ИТАЛИЯ)',
      'image' => '<img src="img/partners/pic-10.png" width="1117" height="638" alt="">',
      'description' => '<p>PATI является компанией, специализирующейся на производстве пленок из термопластичных материалов, и была основана в 1962 году как отделение от Montedison, переняв его ноу-хау и производственные мощности для экструзии PVC Crystal.</p><p>Совершенство — это наше призвание: в инновационной трансформации самых передовых термопластичных полимеров для архитектуры, промышленности и сельского хозяйства, в консалтинге, чтобы предложить индивидуальные решения, во взаимодействии с научно-исследовательскими институтами и учесть потребность потребителя.</p><p>Наша миссия состоит в том, чтобы предоставлять индивидуальные решения для наших клиентов: в исследованиях, разработке продуктов и консультациях лежат наши сильные стороны и наша приверженность, которые вместе с доверием, оказанным до настоящего времени, делают PATI идеальным партнером.</p>',
      'footer' => '<strong>Заказать товары компании P. A. T. I. с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о P. A. T. I. <a href="https://www.pati.it/it" target="_blank" rel="noopener noreferrer">www.pati.it/it</a></p>'
    ],
    [
      'id' => 10,
      'title' => 'BAYER (ГЕРМАНИЯ)',
      'image' => '<img src="img/partners/pic-11.png" width="1117" height="638" alt="">',
      'description' => '<p>Bayer – инновационная компания со 150-летней историей, занимающая ключевые позиции в сфере здравоохранения и сельского хозяйства во всем мире. Компания разрабатывает новые молекулы для инновационных продуктов и способы улучшения здоровья людей, животных и растений. Их исследования и разработки основаны на глубоком понимании биохимических процессов в живых организмах.</p><p>Bayer предлагает огромное количество инновационных продуктов, работая на перспективных рынках и добиваясь хороших финансовых показателей. Каждый дивизион Bayer имеет свою цикличность и степень рисков, обеспечивая диверсификацию и баланс портфеля продуктов. Более тесное взаимодействие дивизионов позволит получить дополнительный эффект от синергии. Действующая организационная структура стратегического управления холдинговой компании и функционирующих дивизионов будет заменена интегрированной организационной структурой под общим успешным брендом Bayer.</p>',
      'footer' => '<strong>Заказать товары компании BAYER с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о BAYER <a href="https://www.bayer.com" target="_blank" rel="noopener noreferrer">www.bayer.com</a></p>'
    ],
    [
      'id' => 11,
      'title' => 'BASF (ГЕРМАНИЯ)',
      'image' => '<img src="img/partners/pic-12.png" width="1117" height="638" alt="">',
      'description' => '<p>Компания производит химикаты, пластмассы, специальные продукты, средства защиты растений, а также нефть и природный газ. В своей деятельности сочетает экономические успехи, социальную ответственность и бережное отношение к окружающей среде. Опираясь на научные достижения и инновации, фирма помогает компаниям-заказчикам решать текущие и перспективные задачи, стоящие перед обществом. Такой подход отвечает корпоративному девизу: «Мы создаём химию в целях устойчивого будущего».</p><p>BASF объединяет экономический успех, социальную ответственность и защиту окружающей среды. Через науку и инновации, поддерживает клиентов почти в каждой отрасли и удовлетворяет текущие и будущие потребности общества.</p><p>Продукты и решения BASF вносят вклад в сохранение ресурсов, обеспечение хорошего питания и улучшения качества жизни.</p>',
      'footer' => '<strong>Заказать товары компании BASF с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о BASF <a href="https://www.basf.com" target="_blank" rel="noopener noreferrer">www.basf.com</a></p>'
    ],
    [
      'id' => 12,
      'title' => 'VELLSAM (ИСПАНИЯ)',
      'image' => '<img src="img/partners/pic-13.png" width="1117" height="638" alt="">',
      'description' => '<p>Компания Vellsam занимается исследованиям, разработкой и производством биотехнологических решений (биостимуляторы и растительные питательные вещества) с четкой целью: улучшить способ выращивания растений в большой части мира.</p><p>Помимо производства собственных корневых и листовых удобрений, Vellsam производит новые агрономические продукты и производит измерения продукций в соответствии с потребностями и специфическими условиями клиентов.</p><p>В настоящее время компания Vellsam представлена более чем в 20 странах и всегда работает в сотрудничестве с импортером или местными дистрибьюторами, обладающими обширными знаниями о потребностях фермеров.</p><p>Vellsam способствует улучшению окружающей среды решениями, которые помогают стимулировать устойчивую культуру сельского хозяйства, особенно в развивающихся странах. Также применяет эту философию к производственным процессам, которые полностью питаются от солнечной энергии.</p>',
      'footer' => '<strong>Заказать товары компании VELLSAM с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о VELLSAM <a href="https://www.vellsam.com" target="_blank" rel="noopener noreferrer">www.vellsam.com</a></p>'
    ],
    [
      'id' => 13,
      'title' => 'DUPONT (США)',
      'image' => '<img src="img/partners/pic-14.png" width="1117" height="638" alt="">',
      'description' => '<p>Мировой лидер в инновациях и научных разработках, ориентированных на рынок.</p><p>Более 200 лет DuPont ведет научные и технологические разработки мирового уровня, поставляя на глобальный рынок инновационные продукты, материалы и услуги. Благодаря нашим инновациям, ориентированным на рынок, ежегодно появляются тысячи новых продуктов и патентов в самых разных отраслях: сельском хозяйстве, производстве продуктов питания, электронной промышленности и услугах связи, производстве средств защиты и сфере безопасности, в жилом и коммерческом строительстве, транспортной отрасли и производстве одежды.</p><p>Компания верит, что вместе с нами сможет обеспечить людей всего мира полезной пищей, сократить зависимость от ископаемых видов топлива и сберечь окружающую среду для будущих поколений.</p>',
      'footer' => '<strong>Заказать товары компании DUPONT с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о DUPONT <a href="https://www.dupont.com" target="_blank" rel="noopener noreferrer">www.dupont.com</a></p>'
    ],
    [
      'id' => 14,
      'title' => 'CLAUSE (ФРАНЦИЯ)',
      'image' => '<img src="img/partners/pic-15.png" width="1117" height="638" alt="">',
      'description' => '<p>История компании Clause более 200 лет занимается селекцией и внедряет на рынок инноваций для производителей овощей. На сегодняшний день компания является крупнейшим производителем семян овощей во Франции и входит в ряд ведущих семенных компаний мира. Компания представлена более чем в 80-ти странах.</p><p>Творческий подход специалистов компании позволил разработать целый ряд новаторских сортов и гибридов овощей специально для каждого из регионов Казахстана, и особенно много для условий южных областей. Ассортимент коммерческой продукции компании Clause является результатом избирательных генетических исследований и чёткого понимания местных климатических условий, потребностей производителей и потребителей овощей. Сочетание использования современных технологий и опыта позволяет Clause адаптировать свои селекционные программы к изменяющимся требованиям производителей и потребителей. Передовые технологии в производстве семян и тщательное соблюдение международных стандартов качества обеспечивают производителю наилучший задел для получения высококачественного урожая.</p><p>В Казахстане Clause предлагает широкий ассортимент продукции: томаты, все виды капусты, арбузы, дыни, перец, морковь, огурцы, сладкую кукурузу, кабачки, зелень, баклажаны.</p>',
      'footer' => '<strong>Заказать товары компании CLAUSE с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о CLAUSE <a href="https://www.hmclause.com" target="_blank" rel="noopener noreferrer">www.hmclause.com</a></p>'
    ],
    [
      'id' => 15,
      'title' => 'Syngenta (Швейцария)',
      'image' => '<img src="img/partners/pic-16.png" width="1117" height="638" alt="">',
      'description' => '<h2>Syngenta (Сингента) — швейцарская научно-технологическая компания</h2><p>Компания помогает фермерам из разных стран выращивать безопасные и питательные продукты. 
      Среди своих главных целей Syngenta называет: способствовать увеличению производства качественных
      продуктов питания, помогать повышению урожайности, увеличивать эффективность и безопасность 
      возделывания сельскохозяйственных культур, и при этом снижать воздействия на окружающую среду.</p><p>Syngenta вкладывает большую часть средств в научные исследования и разработки, открывает новые
      технологии, адаптирует препараты и культуры к глобальному изменению климата. Внедрение таких 
      инноваций в сельское хозяйство помогает производителям улучшать почву, быстро реагировать 
      на перемены природных условий и обеспечивать рынок продовольствием, кормами и волокном. </p><p>Ученые и специалисты компании создали высокоэффективные препараты для обработки семян, 
      средства для борьбы с сорняками в посевах практически всех сельскохозяйственных культур, фунгициды
      и инсектициды для борьбы с болезнями и различными вредителями зерновых, масличных, технических, 
      овощных и плодовых культур. Средства защиты растений и семена помогают производителям повышать 
      урожайность и продуктивность сельскохозяйственных культур.</p>',
      'footer' => '<strong>Заказать средства защиты растений Сингента с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине</strong>
        <p>Переходите на сайт и узнайте больше о Syngenta <a href="https://www.syngenta.com" target="_blank" rel="noopener noreferrer">www.syngenta.com</a></p>'
    ],
    [
      'id' => 16,
      'title' => 'ООО ПИНДСТРУП (РОССИЯ)',
      'image' => '<img src="img/partners/pic-17.png" width="1117" height="638" alt="">',
      'description' => '<p>Основное направление деятельности, выбранное с учетом уникальных свойств сырья — производство грунтов и субстратов для обеспечения, в первую очередь, профессиональных потребителей: тепличных комбинатов, питомников, садовых центров и фермеров. </p><p>Качественные характеристики торфа позволяют производить из него грунты для выращивания большинства видов растений, в том числе посредством малообъемных технологий в условиях защищенного грунта. Запасы торфа, в том числе верхового торфа малой степени разложения, обеспечивают стабильную работу предприятия более 30 лет.</p><p>Продукция ООО "Пиндструп" поставляется тепличным хозяйствам и фермерам практически во все регионы России, экспортируется в страны СНГ, Европы, Азии, Африки.</p>',
      'footer' => '<strong>Заказать товары компании ООО ПИНДСТРУП с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о ООО ПИНДСТРУП <a href="https://www.pindstrup.ru" target="_blank" rel="noopener noreferrer">www.pindstrup.ru</a></p>'
    ],
    [
      'id' => 17,
      'title' => 'YARA (ФИНЛЯНДИЯ)',
      'image' => '<img src="img/partners/pic-18.png" width="1117" height="638" alt="">',
      'description' => '<p>Наша деятельность от производства аммиака и добычи фосфатов, до торговли сырьевыми товарами.</p><p>Мы развиваемся в научных исследованиях и разрабатываем новые технологии в минеральном питании. Наш научный отдел реализует программу экологических технологий в сельском хозяйстве. Глубокая интеграция, широкая сфера и глобальный охват рынка подкреплена широким спектром навыков. Yara предлагает рабочие места во всем мире, для того, чтоб решить глобальные мировые вопросы с экологией и голодом населения, обучая наших новых сотрудников мы создаем богатый урожай для человечества.</p><p>Работа с Yara означает:</p><ul>
      <li>Производить качественную пищу для растущего населения мира</li>
      <li>Смягчению последствий изменения климата</li>
      <li>Уменьшить расход воды и энергопотребление</li>
      <li>Защита здоровья человека</li>
      </ul>',
      'footer' => '<strong>Заказать товары компании YARA с доставкой по Казахстану можно в&nbsp;нашем интернет-магазине.</strong>
        <p>Переходите на сайт и узнайте больше о YARA <a href="https://www.yara.com" target="_blank" rel="noopener noreferrer">www.yara.com</a></p>'
    ],
  ];

  $id = (int)$_GET['id'];

  $results = [];

  foreach($items as $item){
    if($item['id'] === $id){
      $results = $item;
      break;
    }
  }


  echo json_encode($results);
  die;
